[
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4289913722",
      "repostedJob": false,
      "title": "Chargé(e) de marketing omnicanal et data client (F/H)",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "282874901",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_PREMIUM",
      "entityUrn": "urn:li:fsd_jobPosting:4289913722"
    },
    "detailed_data": {
      "basic_info": {
        "title": "Chargé(e) de marketing omnicanal et data client (F/H)",
        "job_id": 4289913722,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4289913722",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4289913722",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "Casal Sport",
        "entityUrn": "urn:li:fs_normalized_company:10111814",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/C4D0BAQHmOOeNEWuH8A/company-logo_200_200/company-logo_200_200/0/1631368277354?e=1758758400&v=beta&t=09TmcNrvVkr3PDkCm-cPGgkCFJvamEXOEQB37pqXENk"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/C4D0BAQHmOOeNEWuH8A/company-logo_100_100/company-logo_100_100/0/1631368277354?e=1758758400&v=beta&t=5n9XTbxBUkHlqXkPsF0R2sm4Eza3CEwJ-OlljLJ9FOI"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/C4D0BAQHmOOeNEWuH8A/company-logo_400_400/company-logo_400_400/0/1631368277354?e=1758758400&v=beta&t=eeDb5jirDbNVx4gphmkhRZyYyorm5N3yUP4p0maQBmE"
          }
        ]
      },
      "description": {
        "text": "Filiale du Groupe Manutan, Casal Sport est leader en France depuis 45 ans, dans la vente de matériel et d’équipements de sport aux collectivités, établissements scolaires et clubs sportifs, avec pour mission de « Stimuler la pratique du sport ensemble ». Nous sommes une équipe de plus de 120 collaborateurs passionnés, dynamiques et performants, basés à Altorf (67) à 20km de Strasbourg (Gare TER puis 7 minutes à pied) Casal Sport cherche un(e) Chargé(e) de marketing omnicanal et data client. Mission principale\nSous la responsabilité du Responsable Marketing Client, vous êtes chargé(e) d’analyser en profondeur la dynamique de notre parc client pour identifier les leviers de croissance sur nos marchés stratégiques : collectivités, enseignement, clubs. Vous êtes également garant(e) de la coordination des opérations marketing client mensuelles sur l’ensemble des canaux de vente et de communication (e-commerce, forces de vente terrain, service client, réseaux sociaux…).Votre rôle s’articule autour de cinq piliers :L’analyse des comportements et de la performance client à partir de données concrètesL’identification des problématiques par typologie client, canal et zone géographiqueLa mise en œuvre (avec l’équipe marketing) d’actions correctrices ou d’accélérationLa coordination et l’adaptation des opérations du plan marketing clientLa garantie d’une mise à jour et de l’enrichissement de la base de données en continu\nResponsabilités\nAnalyse du parc client et diagnostic businessAnalyser l’évolution du parc par typologie de clients : nouveaux, fidèles, dormants, perdus à travers les différents tableaux de bords et KPIs mis à dispositionMettre en évidence les causes possibles à partir des données disponibles : chiffres d’affaires, devis, fréquence d’achat, panier moyen…Traduire ces constats en actions en collaboration avec l’ensemble des parties prenantes (service marketing client, responsable nationale des ventes, marketing de l’offre…)Suivre les résultats des actions et les ajuster selon les retours marché pour maximiser la performance\nCoordination des opérations marketing clientAssurer la mise en œuvre des opérations prévues dans le plan marketing mensuel par marché (collectivités, enseignement et associations sportives)Veiller à la cohérence et à la déclinaison des actions sur tous les canaux :Digital (site, emailings, bannières)Print (catalogue, outils d’aide à la vente)CRM (campagnes commerciales, ciblage)Réseaux sociaux (contenus, campagnes sponsorisées)Coordonner les opérations avec les équipes opérationnelles : marketing, commerce, création, service client.\nSuivi de la performance et amélioration continueProduire et mettre à jour les tableaux de bord de pilotage clientAssurer le reporting régulier des KPIs relationnels : activation, fidélisation, taux d’attrition, réachatÊtre force de proposition sur les outils à optimiser (CRM, BI, tableaux de suivi, base de données client)\nCollaboration avec le gestionnaire de la base clientTravailler étroitement avec le gestionnaire de la base client, garant de la qualité, de la structuration et de la qualification des données Participer à l’amélioration continue des données utilisées pour les ciblages, segmentations et analyses, et en suivre les indicateurs de qualité\nCe que ce poste vous offre :\nUn rôle central dans le pilotage de la stratégie client au sein d’une organisation structuréeUn fort niveau de responsabilité dans l’analyse et la prise de décisions marketingUne exposition à des projets stratégiques dans un environnement B2B omnicanal, avec un lien direct entre les actions menées et les résultats commerciaux\nUn cadre stimulant pour les passionné(e)s de sport, où votre esprit d'équipe et votre affinité avec cet univers feront toute la différence. Ici, votre amour du terrain se transforme en levier de performance marketing !\n\n",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 72,
          "formatting_types": [
            "com.linkedin.pemberly.text.Italic",
            "com.linkedin.pemberly.text.Paragraph",
            "com.linkedin.pemberly.text.Bold",
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List"
          ],
          "structure_elements": [
            "italic",
            "paragraph",
            "bold",
            "lineBreak",
            "listItem",
            "list"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:3"
        ],
        "remote_allowed": false,
        "formatted_location": "Molsheim, Grand Est, France",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:3",
            "localized_name": "Hybrid",
            "entity_urn": "urn:li:fs_workplaceType:3"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.OffsiteApply",
        "details": {
          "applyStartersPreferenceVoid": true,
          "companyApplyUrl": "https://carrieres.manutan.com/fr/annonce/3861657-chargee-de-marketing-omnicanal-et-data-client-fh-67120-altorf",
          "inPageOffsiteApply": false
        },
        "company_apply": true,
        "apply_url": "https://carrieres.manutan.com/fr/annonce/3861657-chargee-de-marketing-omnicanal-et-data-client-fh-67120-altorf",
        "unify_enabled": false
      },
      "dates": {
        "listed_at": 1755872098000,
        "listed_at_formatted": "22/08/2025 16:14"
      }
    },
    "extraction_timestamp": "2025-08-23T02:54:29.480037"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4289500466",
      "repostedJob": false,
      "title": "Head of Performance Marketing",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "119416620",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_PREMIUM_OFFLINE",
      "entityUrn": "urn:li:fsd_jobPosting:4289500466"
    },
    "detailed_data": {
      "basic_info": {
        "title": "Head of Performance Marketing",
        "job_id": 4289500466,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4289500466",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4289500466",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "Eneba",
        "entityUrn": "urn:li:fs_normalized_company:11704059",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/C560BAQHq89LLUR7JMg/company-logo_200_200/company-logo_200_200/0/1630605768676/eneba_logo?e=1758758400&v=beta&t=iqy3Be4ePqbUCjgg7JrIImkbkRBhiQyyASZ4Ih8pdlg"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/C560BAQHq89LLUR7JMg/company-logo_100_100/company-logo_100_100/0/1630605768676/eneba_logo?e=1758758400&v=beta&t=0RDIZsy6UgWWBJYH49m5p0GsmAVa4WuLHoRt-S4FYkU"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/C560BAQHq89LLUR7JMg/company-logo_400_400/company-logo_400_400/0/1630605768676/eneba_logo?e=1758758400&v=beta&t=xAhBLyg2rXjkag1QV19hx-zScA0fcsaFGdi5gN--w4Q"
          }
        ]
      },
      "description": {
        "text": "About Eneba\nAt Eneba, we’re building an open, safe and sustainable marketplace for the gamers of today and tomorrow. Our marketplace supports close to 20m+ active users (and growing fast!), provides a level of trust, safety and market accessibility unparalleled to none. We’re proud of what we’ve accomplished in such a short time and look forward to sharing this journey with you. Join us as we continue to scale, diversify our portfolio, and grow with the evolving community of gamers.\nAbout the Role\nWe’re hiring a Head of Performance Marketing to lead our user acquisition efforts and help drive Eneba’s next stage of growth. Today, performance marketing is managed by several teams reporting directly to the co-founder. You’ll step in to lead, organize, and scale these teams—starting with influencer marketing and Google Ads, with the potential to expand your scope over time. This is a hands-on and strategic role where you’ll drive meaningful growth through paid media and influencer partnerships, combining data-driven optimization with creative marketing tactics. You’ll be managing significant marketing budgets and helping Eneba scale its reach in a competitive, fast-growing gaming marketplace.\nAbout the Team\nYou’ll report directly our Co-founder and CMO and work closely with:\n- Influencer Marketing and Paid Media teams (initially direct reports)- SEO, Affiliates, Social Media, and Content teams (collaborative partners, possible future reports)- Data & Analytics teams (for real-time performance tracking and experimentation)\nResponsibilities\nOwn and lead Eneba’s influencer strategy and paid media performance across key global markets.Manage large-scale marketing budgets efficiently, optimizing for spend vs. payback ratios.Scale the influencer marketing function, both strategically and operationally, across YouTube, Twitch, TikTok, and other platforms.Lead and develop the Paid Search team (Google Ads), driving efficient user acquisition at scale.Drive a data-led, experimental growth approach, constantly iterating on campaigns and creative tactics.Partner cross-functionally with Product, Analytics, Creative, and Content teams to align marketing and business goals.Develop creative, hackish strategies tailored to a low LTV product, optimizing across acquisition channels.Mentor and grow a high-performing marketing team, eventually expanding your leadership scope.\nMust-have Requirements\nExperience in B2C (eCommerce, D2C, SaaS) companies managing significant paid media budgets and driving strong year-over-year growth.Strong influencer marketing leadership experience (minimum 2+ years), managing large budgets and long-term partnerships.Good understanding of Google Ads performance optimization, even if not hands-on daily.Proven people manager, leading and motivating multi-functional teams.Highly data-driven, with a creative growth mindset and a track record of building scalable user acquisition strategies.Comfortable working in fast-growth, high-pressure environments; self-driven and hungry to prove success.\nNice-to-have Requirements\nExperience with affiliate marketing, SEO, PR, and social media growth tactics.Exposure to international growth, ideally in English-speaking markets like the US, UK, or Australia.Hands-on experience working with low LTV digital goods or gaming marketplaces.\nWhat's in it for you?\nFull ownership of performance marketing in a high-budget environment, with the autonomy to shape teams and strategy.The opportunity to scale one of Europe’s top gaming marketplaces and drive millions in revenue growth.Work across multiple products (digital goods marketplace and play-to-earn projects).A dynamic and fast-paced growth culture where your leadership makes an immediate impact.\nWhat it’s like to work at Eneba\n*Opportunity to join our Employee Stock Options program.*Opportunity to help scale a unique product.*Various bonus systems: performance-based, referral, additional paid leave, personal learning budget.*Paid volunteering opportunities.*Work location of your choice: office, remote, opportunity to work and travel.*Personal and professional growth at an exponential rate supported by well-defined feedback and promotion processes.\n*Please attach CV's in English.*To find out about how we handle your personal data, make sure to check out our Candidate Privacy Notice https://www.eneba.com/candidate-privacy-notice",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 91,
          "formatting_types": [
            "com.linkedin.pemberly.text.Bold",
            "com.linkedin.pemberly.text.Paragraph",
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List",
            "com.linkedin.pemberly.text.Hyperlink",
            "com.linkedin.pemberly.text.Underline"
          ],
          "structure_elements": [
            "bold",
            "paragraph",
            "lineBreak",
            "listItem",
            "list",
            "hyperlink",
            "underline"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:2"
        ],
        "remote_allowed": true,
        "formatted_location": "European Union",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:2",
            "localized_name": "Remote",
            "entity_urn": "urn:li:fs_workplaceType:2"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.OffsiteApply",
        "details": {
          "applyStartersPreferenceVoid": true,
          "companyApplyUrl": "https://jobs.eu.lever.co/eneba/84c3501f-0126-4f20-bfaa-31be31604e15",
          "inPageOffsiteApply": false
        },
        "company_apply": true,
        "apply_url": "https://jobs.eu.lever.co/eneba/84c3501f-0126-4f20-bfaa-31be31604e15",
        "unify_enabled": false
      },
      "dates": {
        "listed_at": 1755876018000,
        "listed_at_formatted": "22/08/2025 17:20"
      }
    },
    "extraction_timestamp": "2025-08-23T02:54:32.746295"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4287933397",
      "repostedJob": false,
      "title": "Content & Acquisition Specialist (H/F)",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "689162362",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_PREMIUM",
      "entityUrn": "urn:li:fsd_jobPosting:4287933397"
    },
    "detailed_data": {
      "basic_info": {
        "title": "Content & Acquisition Specialist (H/F)",
        "job_id": 4287933397,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4287933397",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4287933397",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "Bourse Direct",
        "entityUrn": "urn:li:fs_normalized_company:111297",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/C4D0BAQHogJD7CiFACw/company-logo_200_200/company-logo_200_200/0/1642695413369/bourse_direct_logo?e=1758758400&v=beta&t=4V8WOMXimLcCHiobQSWtHmHjGKPGg9VJ8dC1s701gsk"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/C4D0BAQHogJD7CiFACw/company-logo_100_100/company-logo_100_100/0/1642695413369/bourse_direct_logo?e=1758758400&v=beta&t=EPsNzS4gthRv-K7vv-wT7tNUkKQG6NjxPDWu81XEj1U"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/C4D0BAQHogJD7CiFACw/company-logo_400_400/company-logo_400_400/0/1642695413369/bourse_direct_logo?e=1758758400&v=beta&t=lWG-K092cBiuShnit5kWiIeJ7F3ZFmIApcvm-_EzRp8"
          }
        ]
      },
      "description": {
        "text": "Depuis près de 30 ans, Bourse Direct est un acteur incontesté dans le domaine de la bourse en ligne en France, offrant aux investisseurs particuliers les outils nécessaires pour gérer efficacement leur portefeuille boursier. Notre mission est de démocratiser l'accès à la bourse, en prônant que « la bourse ne s’improvise pas », et de rendre l'investissement accessible à tous.Nous proposons une large gamme de solutions d'investissement pour les comptes-titres et les PEA, ainsi que pour l’assurance vie, à des coûts réduits et adaptée aux besoins variés des investisseurs, qu'ils soient débutants ou confirmés.En tant qu'employeur engagé sur le plan social et responsable sur le plan environnemental, Bourse Direct recherche des Talents inspirants avec lesquels relever les défis d'aujourd'hui et de demain.Dans le cadre de notre croissance, nous recrutons un(e) Content & Acquisition Specialist passionné(e) par la bourse, les marchés financiers et les produits d'investissement.Le ou la Content & Acquisition Specialist sera rattaché(e) au Product Manager Web / Native et collaborera étroitement avec la direction marketing.Vous aurez pour mission principale de développer une stratégie de contenu à forte valeur ajoutée pour nos utilisateurs, tout en maximisant la visibilité de notre écosystème digital à travers des leviers organiques (SEO) et payants (SEA).\nVos Missions ?\nStratégie de contenu• Définir et mettre en œuvre une stratégie éditoriale en lien avec les objectifs marketing.• Rédiger, optimiser et publier des contenus variés (articles, guides, livres blancs…) sur nos différents supports (site web, réseaux sociaux…).• Gérer la publication et la mise à jour de l’ensemble des contenus du site.• Adapter le contenu aux besoins et attentes du public cible, et suivre les tendances du web et de la concurrence.• Manager et coordonner des rédacteurs internes/externes et travailler en collaboration avec différents pôles.• Mesurer et analyser l’impact des contenus et ajuster la stratégie en fonction des retours (KPI).SEO & SEA• Réaliser des audits SEO (technique, sémantique, netlinking).• Identifier les opportunités de mots-clés et optimiser les contenus en conséquence (on-page SEO).• Travailler avec les équipes techniques pour améliorer le SEO technique.• Développer la stratégie de netlinking (backlinks, relations presse, partenariats…).• Définir et gérer des campagnes Google Ads (Search, Display, YouTube…) en cohérence avec la stratégie SEO et les objectifs business.• Analyser les performances des campagnes (CPC, CTR, ROAS…) et ajuster les leviers d'acquisition.• Suivre les performances SEO & SEA via les outils (Piano Analytics, Search Console, SEMrush, Ahrefs, Google Ads…).• Assurer une veille constante sur les nouveautés SEO, SEA et marketing digital.\nVotre profil ? : \n• Diplômé(e) en marketing digital, communication, journalisme ou formation équivalente. L’autodidaxie est aussi valorisée.• 2 à 4 ans d’expérience en gestion de contenu digital et en SEO, idéalement en agence ou chez l’annonceur.• Solide expérience en stratégie de contenu digital et rédaction web.• Excellente maîtrise du SEO (on-page, technique, netlinking).• Très bonnes compétences rédactionnelles, avec une orthographe irréprochable et une capacité à rendre accessibles des sujets financiers complexes.• Maîtrise de l’univers Google Ads (Search, Display, ciblage, enchères, tracking…).• Connaissance approfondie des outils SEO : Google Search Console, Piano Analytics, Ahrefs, SEMrush, Screaming Frog…• Bonne maîtrise des langages HTML, CSS et JavaScript pour intervenir sur les balises, le balisage sémantique, le rendu dynamique ou analyser les performances SEO techniques.• Sens aigu de l’organisation, autonomie, rigueur et excellente gestion des priorités dans un environnement multi-projets.• Curiosité, réactivité, esprit d’initiative, créativité et capacité d’adaptation face à des enjeux évolutifs.• Esprit analytique affûté et goût pour le reporting, afin de suivre et optimiser les performances des actions menées.• Excellentes qualités relationnelles, sens de la communication et aptitude à collaborer efficacement avec des équipes pluridisciplinaires (produit, tech, marketing).\n• Ce poste clé requiert polyvalence, vision stratégique et appétence pour la performance digitale. \nCe qui serait un plus :• Forte appétence pour la bourse, les marchés financiers et les produits d’investissement.• Une expérience dans un environnement financier, fintech, média spécialisé ou plateforme digitale est un plus.• Bonne compréhension des enjeux UX et de la structure des sites web/applications.• Appétence pour la performance digitale\nPourquoi travailler chez Bourse Direct ?• Pour rejoindre une équipe d’experts bienveillants à taille humaine exerçant un métier passionnant• Pour travailler dans un cadre de travail agréable au cœur de Paris (restaurant d’entreprise de haute qualité et à moindre coût, cafétéria et terrasses avec jardin…)• Pour bénéficier des avantages proposés via le CSE interentreprises, d'une conciergerie et une salle de sport dans les locaux.Bourse Direct est engagé en faveur de la Diversité et favorise toutes les candidatures ayant l'expérience acquise à postuler.\nVous reconnaissez dans ce profil et les missions vous intéresse ? Alors rejoignez-nous ! recrutement@boursedirect.fr\n",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 79,
          "formatting_types": [
            "com.linkedin.pemberly.text.Bold",
            "com.linkedin.pemberly.text.Paragraph",
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.Italic"
          ],
          "structure_elements": [
            "bold",
            "paragraph",
            "lineBreak",
            "italic"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:3"
        ],
        "remote_allowed": false,
        "formatted_location": "Paris, Île-de-France, France",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:3",
            "localized_name": "Hybrid",
            "entity_urn": "urn:li:fs_workplaceType:3"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.SimpleOnsiteApply",
        "details": {
          "type": "CONTACT_INFORMATION",
          "unifyApplyEnabled": true
        },
        "unify_enabled": true
      },
      "dates": {
        "listed_at": 1755874596000,
        "listed_at_formatted": "22/08/2025 16:56"
      }
    },
    "extraction_timestamp": "2025-08-23T02:54:34.964403"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4289799297",
      "repostedJob": false,
      "title": "Growth Marketer",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "221301215",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_PREMIUM_OFFLINE",
      "entityUrn": "urn:li:fsd_jobPosting:4289799297"
    },
    "detailed_data": {
      "basic_info": {
        "title": "Growth Marketer",
        "job_id": 4289799297,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4289799297",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4289799297",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "TaskHuman",
        "entityUrn": "urn:li:fs_normalized_company:18270683",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/C4D0BAQECcW3LiUdUdg/company-logo_200_200/company-logo_200_200/0/1634144680939/taskhuman_logo?e=1758758400&v=beta&t=-UjR5mXzIeqQb9NNv7JEkNj--S-4jmGVU0nkyfe5V3g"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/C4D0BAQECcW3LiUdUdg/company-logo_100_100/company-logo_100_100/0/1634144680939/taskhuman_logo?e=1758758400&v=beta&t=SCjtE3H-3bNPu-t6Rc3uDdta4M33pJxX28qnSwpk7fA"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/C4D0BAQECcW3LiUdUdg/company-logo_400_400/company-logo_400_400/0/1634144680939/taskhuman_logo?e=1758758400&v=beta&t=PPoKn-OsCWydmT6JZ7od9FA2Ju0h_Mo0sH-77QQy2L8"
          }
        ]
      },
      "description": {
        "text": "The Company\nTaskHuman is organizing the world’s human expertise, making coaching in 1000+ skills instantly accessible to you in a multitude of forms. Whether you connect live with a specialist on a 1:1 video call, message directly in-app, join a group session, or learn via coach-generated content, our value of human connection is the foundation of every interaction at TaskHuman.\nThe Opportunity\nWe’re looking for a hands-on, technically fluent Growth Marketer to drive rapid experimentation and growth loop execution to scale our acquisition and engagement programs. You will be instrumental in executing our growth strategy launching high-impact growth initiatives with speed and autonomy.This is a role for someone who loves to ship, test, and refine. In our B2B2C environment, your user activation and engagement work directly drives client success, making every conversion and retention win doubly important.\nResponsibilities:\nDesign, implement, and optimize lifecycle-based growth programs across user onboarding, activation, re-engagement, and retention.Launch and scale growth loops and automated campaigns, using event-based triggers and conditional logic.Own the execution and iteration of experiment-driven campaigns, partnering with Product, Analytics and Data Science to rapidly test hypotheses and analyze funnel performance.Partner closely with BI/Analytics team to define success metrics, interpret campaign performance data, and translate insights into actionable optimizations for future campaigns.Operate and manage the marketing tech stack including Iterable, to support fast, self-serve execution across journeys and nudges.Collaborate with engineering and data teams to integrate rich custom event payloads into user workflows, enabling highly personalized, metadata-driven messaging experiences.Maintain execution velocity by owning backlog delivery of growth marketing experiments, ensuring rapid test cycles and continuous campaign optimization.Partner with internal teams including Product, Design, Customer Success, and Coaching Experiences to ensure aligned messaging, go-to-market enablement, and thematic consistency across touchpoints.Guide the structure and QA of AI-generated content for use in dynamic emails and in-product experiences.\nRequirements:\n3-6+ years experience in growth marketing, lifecycle marketing, or CRM/automation roles, preferably in a startup or fast-paced growth environment.Strong technical fluency with tools and systems like Iterable (or Braze), and event-driven trigger frameworks.Deep experience executing event-based lifecycle automations using custom user properties, branching logic, and dynamic content blocks.Familiarity with working inside JSON-based data structures for dynamic & personalized messaging.Track record of executing growth experiments and interpreting performance through funnel, cohort, and lifecycle metrics.Highly autonomous and self-directed, able to move quickly and make tradeoffs in ambiguous or fast-changing environments.Strong communicator and collaborator across technical and non-technical teams.Experience and appetite for working in a fast-paced technology and innovation environment are highly preferred.Genuine interest in the mission of TaskHuman and being a part of something bigger than any one person or business group.Experience operating in a B2C, B2B2C, or marketplace product environment\nTaskHuman provides equal employment opportunities to all employees and applicants for employment and prohibits discrimination and harassment of any type without regard to race, color, religion, age, sex, national origin, disability status, genetics, protected veteran status, sexual orientation, gender identity or expression, or any other characteristic protected by federal, state or local laws.\n",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 53,
          "formatting_types": [
            "com.linkedin.pemberly.text.Bold",
            "com.linkedin.pemberly.text.Paragraph",
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.Italic",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List"
          ],
          "structure_elements": [
            "bold",
            "paragraph",
            "lineBreak",
            "italic",
            "listItem",
            "list"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:2"
        ],
        "remote_allowed": true,
        "formatted_location": "EMEA",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:2",
            "localized_name": "Remote",
            "entity_urn": "urn:li:fs_workplaceType:2"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.OffsiteApply",
        "details": {
          "applyStartersPreferenceVoid": true,
          "companyApplyUrl": "https://job-boards.greenhouse.io/taskhumancorporate/jobs/4600552005",
          "inPageOffsiteApply": false
        },
        "company_apply": true,
        "apply_url": "https://job-boards.greenhouse.io/taskhumancorporate/jobs/4600552005",
        "unify_enabled": false
      },
      "dates": {
        "listed_at": 1755866765000,
        "listed_at_formatted": "22/08/2025 14:46"
      }
    },
    "extraction_timestamp": "2025-08-23T02:54:39.243824"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4289795475",
      "repostedJob": false,
      "title": "SEO Content Editor",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "89055945",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_PREMIUM_OFFLINE",
      "entityUrn": "urn:li:fsd_jobPosting:4289795475"
    },
    "detailed_data": {
      "basic_info": {
        "title": "SEO Content Editor",
        "job_id": 4289795475,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4289795475",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4289795475",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "ClickOut Media",
        "entityUrn": "urn:li:fs_normalized_company:100572259",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/D4E0BAQGd653KDBUfuw/company-logo_100_100/B4EZcS4FgjHkAQ-/0/1748368382296/clickout_media_logo?e=1758758400&v=beta&t=GJ570mo5U9ZEja5Oh7L9ia1KpUNIdZ8U-xoLfOBDo-M"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/D4E0BAQGd653KDBUfuw/company-logo_400_400/B4EZcS4FgjHkAY-/0/1748368382296/clickout_media_logo?e=1758758400&v=beta&t=6F6BnQUYBmRA2ts6esfCv_y2si-82Fn44qveObK4ibc"
          },
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/D4E0BAQGd653KDBUfuw/company-logo_200_200/B4EZcS4FgjHkAI-/0/1748368382296/clickout_media_logo?e=1758758400&v=beta&t=88SyeaGvFBcE28_Y6R-ChKBWWvRC3Znb89qv9SR0DwQ"
          }
        ]
      },
      "description": {
        "text": "RemotePermanent or Full-time ContractorCompetitive package\n\nAbout Us\n\nClickOut Media is not just a company - it's a thriving ecosystem of diverse talent from around the globe. As a proudly remote-first organisation, we've cultivated an environment where creativity flourishes, collaboration is core, and innovation knows no bounds. With over +850 team members and more than 200 assets, our startup culture fuels our growth, making us a leading force in multi-channel marketing. We specialise in delivering best-in-class SEO & Content solutions to esteemed clients worldwide.\n\nWhat Makes Us Different\n\nAt ClickOut Media, we thrive in the most competitive search verticals, operate across every major language, and conquer platforms you've probably never even heard of. Our dynamic approach, combined with our fast-paced environment, sets us apart in the industry. We're not just here to meet expectations; we're here to exceed them, every single time. Our relentless pursuit of excellence has been the cornerstone of our continuous success.\n\nJob Description\n\nWe're looking for a talented and detail-oriented SEO Content Editor to join our growing team of gambling content specialists. You'll play a key role in shaping and optimising content across English-language gambling projects, including but not limited to those covering casinos, sports betting, esports, and crypto betting.\n\nResponsibilities\n\nCollaborate with freelancers and internal teams (including Editors, SEO, Design, Product, and Affiliation) to publish high-quality, SEO-optimized, and user-focused content that aligns with brand and business goals.Edit and optimize content for search intent, readability, and SEO best practices - including title tags, internal linking, metadata, alt text, and imagery.Audit existing content to identify outdated articles, content gaps, and new opportunities to improve authority and rankings.Regularly update and enhance existing articles to maintain accuracy, freshness, and SEO performance.Commission, brief, and manage content creation from both staff and freelance writers using keyword research, search trends, and competitor analysis.Contribute to ongoing content strategy by identifying trending topics and new keyword opportunities to grow organic traffic.Support the Head of Content with content planning, publishing workflows, and managing the editorial calendar to ensure timely delivery.Stay informed on the latest SEO developments, gambling industry news, and content best practices - using insights to enhance the quality and relevance of published content.Collaborate closely with the wider content and SEO team to maintain consistency, voice, and quality across all published material.\n\nQualifications\n\nFluent in the English language, with excellent grammar, spelling, and punctuation skills.Proven experience as an Editor, Content Manager, or similar role within the iGaming industry - ideally with exposure to esports, casinos, and affiliate content.Good to intermediate understanding of SEO, including keyword research, on-page optimization, and familiarity with tools like Ahrefs, Semrush, or similar.Comfortable using WordPress to upload, edit, and publish content.Solid understanding of online gambling terminology, products, player intent, and current industry trends.Strong attention to detail and a high standard for content accuracy, formatting, and SEO compliance.Excellent organizational and time management skills, with the ability to manage multiple projects and meet deadlines.Effective communication and collaboration skills, working well across teams (e.g., writers, SEO, design, and product).A genuine interest in online gambling, esports, and betting — and a desire to stay informed on market developments.Self-motivated and proactive, with the ability to contribute ideas and improve workflows and content strategy.Strong problem-solving skills in fast-paced and changing editorial environments.\n\nPreferred Qualifications\n\nAbility to QA and refine AI-generated content while ensuring compliance with quality and tone.Understanding of plagiarism and originality tools (e.g., Copyscape, Grammarly, Originality.ai).Familiarity with crypto betting, blockchain gambling platforms, or Web3 technologies.Working knowledge of Google Search Console, Google Analytics, or similar performance tracking tools.Familiarity with brief templates and systems to streamline and standardize large-scale content production.Understanding of odds formats, betting systems, and user personas within betting ecosystems.\n\nBenefits & Rewards\n\nA brilliant opportunity to grow your career & work with a fun, fast-paced & growing company, prepared to let you shineAn entrepreneurial environment where you learn more every day (we more than welcome and support people with their own projects)Build an organization that continues to diversify its portfolioPersonal responsibility with a ton of autonomy33 free paid daysMarket-leading remunerationAn international team with over 35 nationalitiesFully Remote working (work fully remotely and option for weekly coworker space)Additional benefits for permanent employees are available depending on the location\n\nWhat do we mean by \"Fully Remote\"\n\nClickout Media offers you an unparalleled working experience. We are registered in Malta, but you don't have to be. Wherever you are based, and whether you are employed, operate B2B, or are a career freelancer, we will always find a way to work with great people.\n\nEngaging with a worldwide workforce, ClickOut Media brings together world-leading experts in the fields of Tech, SEO, Content, and Product. Our remote approach gives absolute flexibility to our people and exemplifies our philosophy of autonomy and trust.\n\nDiversity is a given to us, and this unique approach allows us to deliver and have respect for the wide variety of people, experiences, and cultures we bring together.\n\nOur Recruitment Process Is As Follows\n\nApplyHave an introduction call with our recruitment teamDo a testHave a technical interview\n\nEqual Opportunities\n\nClickOut Media is an equal-opportunity employer welcoming applicants from all backgrounds.",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 102,
          "formatting_types": [
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.List",
            "com.linkedin.pemberly.text.Bold"
          ],
          "structure_elements": [
            "listItem",
            "lineBreak",
            "list",
            "bold"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:2"
        ],
        "remote_allowed": true,
        "formatted_location": "France",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:2",
            "localized_name": "Remote",
            "entity_urn": "urn:li:fs_workplaceType:2"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.OffsiteApply",
        "details": {
          "applyStartersPreferenceVoid": true,
          "companyApplyUrl": "https://careers.clickoutmedia.com/jobs/6066653-seo-content-editor?utm_source=LinkedIn",
          "inPageOffsiteApply": false
        },
        "company_apply": true,
        "apply_url": "https://careers.clickoutmedia.com/jobs/6066653-seo-content-editor?utm_source=LinkedIn",
        "unify_enabled": false
      },
      "dates": {
        "listed_at": 1755867050000,
        "listed_at_formatted": "22/08/2025 14:50"
      }
    },
    "extraction_timestamp": "2025-08-23T02:54:42.467094"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4289759326",
      "repostedJob": false,
      "title": "Growth Analytics & Conversion Manager (CRO) H/F",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": null,
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_CREATE",
      "entityUrn": "urn:li:fsd_jobPosting:4289759326"
    },
    "detailed_data": {
      "basic_info": {
        "title": "Growth Analytics & Conversion Manager (CRO) H/F",
        "job_id": 4289759326,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4289759326",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4289759326",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "Linxea",
        "entityUrn": "urn:li:fs_normalized_company:5356991",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/D4E0BAQHQ_O7IeldiNg/company-logo_200_200/B4EZYPqAi_GYAQ-/0/1744019393059/linxea_logo?e=1758758400&v=beta&t=5gY6MH1XFZwi4ZsOGA1esW2CJe58vMS7kEshioAO1Ws"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/D4E0BAQHQ_O7IeldiNg/company-logo_400_400/B4EZYPqAi_GYAg-/0/1744019393059/linxea_logo?e=1758758400&v=beta&t=GPEHOA05aiUA9xRuyVcf2TlLyI8XU7lnpuxQXZPY4fo"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/D4E0BAQHQ_O7IeldiNg/company-logo_100_100/B4EZYPqAi_GYAY-/0/1744019393059/linxea_logo?e=1758758400&v=beta&t=uKIz12-4bUo20tFKlS8q8w5Q4yXrCl07cDexB1GsN1w"
          }
        ]
      },
      "description": {
        "text": "Au sein de l’équipe Marketing, rattaché(e) à notre Head of Growth, ton rôle sera de piloter et d’optimiser les performances du site Linxea en t’appuyant sur l’analyse de données et la mise en place d’A/B tests, afin d’améliorer à la fois les taux de conversion et l’expérience utilisateur.\n\nConcrètement, Tes Missions Seront Les Suivantes\n\nOptimisation du taux de conversion et A/B tests :Définir et piloter la stratégie d’optimisation du taux de conversion. Analyser les comportements de visiteurs afin d’identifier les axes d’optimisations, points de frictions et opportunités et les traduire recommandations opérationnelles. Concevoir, déployer évaluer la performances des A/B tests menés. Personnaliser les parcours utilisateurs selon les objectifs de conversion et personae. Concevoir et optimiser les landing pages, pages et éléments clés du site en collaboration avec notre UX designer puis déployer ces améliorations directement dans notre CMS. Tracking & Analytics :Mettre en place, optimiser et déployer les plans de marquage. Implémenter, tester et maintenir le bon fonctionnement des tags via Google Tag Manager. Créer des rapports, des tableaux de bord et des visualisations à partir des données Google Analytics 4 pour soutenir la prise de décision stratégique. Suivi des performances du site :Définir et suivre des indicateurs clés (First Contentful Paint, taux d’erreurs, disponibilité) pour mesurer la performance globale et ajuster continuellement les seuils d’alerte. Corriger les anomalies et déployer les optimisations sur le site via le CMS. Transmettre les bugs et demandes d’évolutions à l’équipe IT ou prestataire de maintenance, s’assurer de leur correction et prioriser les interventions selon leur impact business / potentiel de conversion. \n\nPourquoi nous rejoindre ?\n\nUne marque solide, en pleine évolution Un mission du quotidien et qui fait sens : aider les Français à mieux épargner Une équipe agile et ambitieuse De vrais défis stratégiques et créatifs sur un marché en pleine croissance Une vraie liberté d’action pour démocratiser le marché de l’épargne ! Tu as au minimum 3 ans d’expérience en optimisation du taux de conversion (CRO) ou web analytics, idéalement au sein d’une scale‑up B2B/B2C ou en agence spécialisée. Tu as une expertise avancée sur Google Analytics 4 et Google Tag Manager. Tu maîtrises des plateformes d’AB Testing (exemple : AB Tasty) et des outils d’UX analytics (Microsoft Clarity, Contentsquare). Tu as la capacité à concevoir et automatiser des tableaux de bord (Looker Studio, Power BI, Excel, etc.). Tu as un esprit analytique : tu sais formuler des recommandations basées sur les données et interpréter le comportement utilisateur. Tu as une expérience pratique dans la mise en place, le suivi et l’évaluation des A/B tests. Tu es rigoureux(se) et méthodologique dans la mise en place des tests et le suivi des résultats. Tu as un goût pour l’itération rapide et l’amélioration continue. Tu as une bonne culture UX : tu es capable de produire des wireframes illustrant les modifications ou nouveaux éléments à tester à destination des équipes UX/UI avec lesquelles tu travailleras en étroite collaboration. Tu as la capacité à travailler avec des équipes pluridisciplinaires (acquisition, design, tech, produit, offre…etc). Un premier call avec Joëlle notre RRH (15/20 min). Un entretien visio avec Charline, notre Head of Growth Une étude de cas avec restitution en visio Un entretien dans nos locaux avec Joëlle (RRH) puis avec Charline (Head of Growth) & Stanislas (DG) avant on l’espère une proposition !",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 46,
          "formatting_types": [
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.Bold",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List"
          ],
          "structure_elements": [
            "lineBreak",
            "bold",
            "listItem",
            "list"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:3"
        ],
        "remote_allowed": false,
        "formatted_location": "Paris, Île-de-France, France",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:3",
            "localized_name": "Hybrid",
            "entity_urn": "urn:li:fs_workplaceType:3"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.OffsiteApply",
        "details": {
          "applyStartersPreferenceVoid": false,
          "companyApplyUrl": "https://easyapply.jobs/r/LwWWD3L24OGS5LquRra",
          "inPageOffsiteApply": false
        },
        "company_apply": true,
        "apply_url": "https://easyapply.jobs/r/LwWWD3L24OGS5LquRra",
        "unify_enabled": false
      },
      "dates": {
        "listed_at": 1755846195000,
        "listed_at_formatted": "22/08/2025 09:03"
      }
    },
    "extraction_timestamp": "2025-08-23T02:54:45.684558"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4289510388",
      "repostedJob": false,
      "title": "Account Manager [Opening soon]",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "553009075",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_PREMIUM_OFFLINE",
      "entityUrn": "urn:li:fsd_jobPosting:4289510388"
    },
    "detailed_data": {
      "basic_info": {
        "title": "Account Manager [Opening soon]",
        "job_id": 4289510388,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4289510388",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4289510388",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "Botify",
        "entityUrn": "urn:li:fs_normalized_company:2793570",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/D560BAQEdgcgb0JGpyg/company-logo_200_200/company-logo_200_200/0/1708444052195/botify_logo?e=1758758400&v=beta&t=Bn94rL5b5LFA0MKcqOqjYyylB_nsBI_x1r_Gw2n6MU8"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/D560BAQEdgcgb0JGpyg/company-logo_100_100/company-logo_100_100/0/1708444052195/botify_logo?e=1758758400&v=beta&t=VcF_C95j_I3kFVaSx5_-SICWuokQ_8ESy4Cq21ZDVfE"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/D560BAQEdgcgb0JGpyg/company-logo_400_400/company-logo_400_400/0/1708444052195/botify_logo?e=1758758400&v=beta&t=WCrQ8aRVwVzHcj9v4KegyVZHz5SL23KEDlEBmDArVEo"
          }
        ]
      },
      "description": {
        "text": "Botify’s leading agentic AI search technology and seasoned experts ensure every brand has the power to be found, both in traditional and AI search. With one powerful platform, brands achieve visibility, relevance, and greater control across Google, Bing, ChatGPT, Perplexity, and more.\n\nBotify’s technology powers agentic workflows, AI-driven recommendations, and automated cross-platform indexation and deployment. Brands maximize visibility wherever consumers, bots, and AI agents search, protecting and capturing revenue across all search platforms.\n\nTrusted by 500+ leading brands including Macy’s, Levi’s, Farfetch, the New York Times, and Marks & Spencer, Botify drives digital discovery, sustained profitability, productivity, and brand authority in an AI-first world.\n\nIndustry research shows that women and those in traditionally underrepresented groups generally don't apply to jobs unless they check all the boxes for the role. If you feel strongly that you have what it takes for this role but don't check 100% of the boxes - that's okay - we encourage you to apply anyway and highlight what you can bring to the table!\n\nWe are looking for a customer-obsessed, commercially-minded professional to join our growing Account Management team. As an Account Manager, you’ll be responsible for growing and maintaining our existing revenue base with many of the world’s most exciting global brands. You’ll have a dedicated book of business among our enterprise accounts, and it will be up to you to own the commercial partnership between Botify and those customers. You’ll be passionate about helping customers to realise value from their technology investments, and will earn credibility by becoming adept at articulating and showing the core capabilities of Botify’s solution.\n\nRole Overview\n\nYour Responsibilities\n\nBuild strong relationships with key decision-makers in Marketing/SEO departments across enterprise companiesBe a voice for the customer within Botify, driving a customer-centric approach to all engagements Botify has with the customer.Know your client organisations inside and out - key players, reporting structure, budget cycles, growth goals, strategic initiatives.Work closely on a team with our Program Managers and SEO Strategy Managers to ensure customers are seeing maximum value from the partnership.Develop a deep understanding of Botify’s value proposition, customer use cases, market positioning, and product featuresOwn the entire renewal process: running discovery to understand the critical KPIs, evaluation criteria, and decision process; confirming budget; and shepherding the contract over the finish line.Close product expansions, upsells, and cross-sells to grow your book of business and help deliver best-in-class net revenue growth.Lead quarterly business reviews, owning a value-based commercial narrative and business outcome.\n\nYour Qualification\n\n5+ years of relevant experience in the SEO or broader digital technology space, with demonstrated success in demanding, fast-paced environments.A proven track record of success achieving new business and revenue growth metricsExperience demonstrating and selling complex enterprise solutionsAuthentically passionate about helping our customers to grow their businesses and hit their targets.Empathetic and persuasive, with a strong mix of emotional intelligence and business savvy.Goal-driven, with capabilities of identifying clear paths to positive outcomes in complex scenarios.Highly detail-oriented and able to keep numerous balls in the air at once without skipping a beat; you can project manage and set priorities while managing multiple client relationships.An ability to establish strong, trusting relationships with key decision makers at all levelsDependable, honest, and trustworthy in your communication both internally and externally.Ambitious; energised by being part of a high-performing, world-class team.\n\nWhat We Offer\n\nTo keep our employees happy and motivated, we are always assessing the benefits/perks we offer to ensure we are competitive. Here are some we’d like to highlight:\n\nLocation: brand new offices in the center of Paris (12 rue d’Amsterdam, straight out of Gare Saint-Lazare)Hybrid remote policyAttractive Remuneration Package with BSPCE (for Permanent full-time role - CDI)Fun office culture & regular outings such as Team Off-Sites, Annual Kick-Off, Quaterly Team Lunch, Thirsty Thursdays etc. Lunch vouchers, 50% of transportation reimbursement, fitness classes, generous CSE advantages etc. Compelling growth perspectives Start date: as soon as possible\n\nIn addition to the skills and experience we are looking for, our ideal candidate would embody our core values:\n\nEmpower Customers. Unleash Potential.\n\nLearn Fast. Progress Faster.\n\nGo the Extra Mile. It’s Never Crowded.\n\nWork Hard. Stay Humble.\n\nBe Bold. Be You.\n\nBotify is proud to be an equal opportunity workplace. We are committed to equal employment opportunity regardless of race, colour, ancestry, religion, sex, national origin, sexual orientation, age, citizenship, marital status, disability, gender identity or Veteran status.\n\nWe're eager to add talent to our growing team, across departments and around the globe. Scout our open roles for your next opportunity.",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 74,
          "formatting_types": [
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.Italic",
            "com.linkedin.pemberly.text.Bold",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List"
          ],
          "structure_elements": [
            "lineBreak",
            "italic",
            "bold",
            "listItem",
            "list"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:3"
        ],
        "remote_allowed": false,
        "formatted_location": "Paris, Île-de-France, France",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:3",
            "localized_name": "Hybrid",
            "entity_urn": "urn:li:fs_workplaceType:3"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.OffsiteApply",
        "details": {
          "applyStartersPreferenceVoid": true,
          "companyApplyUrl": "https://jobs.botify.com/jobs/98109-account-manager-opening-soon?utm_source=LinkedIn",
          "inPageOffsiteApply": false
        },
        "company_apply": true,
        "apply_url": "https://jobs.botify.com/jobs/98109-account-manager-opening-soon?utm_source=LinkedIn",
        "unify_enabled": false
      },
      "dates": {
        "listed_at": 1755882858000,
        "listed_at_formatted": "22/08/2025 19:14"
      }
    },
    "extraction_timestamp": "2025-08-23T02:54:49.894647"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4289913793",
      "repostedJob": false,
      "title": "Casino Manager",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "575912362",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_PREMIUM_OFFLINE",
      "entityUrn": "urn:li:fsd_jobPosting:4289913793"
    },
    "detailed_data": {
      "basic_info": {
        "title": "Casino Manager",
        "job_id": 4289913793,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4289913793",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4289913793",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "Pentasia",
        "entityUrn": "urn:li:fs_normalized_company:56198",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/C4E0BAQFnsxIk5RSRdA/company-logo_200_200/company-logo_200_200/0/1631301288410?e=1758758400&v=beta&t=V3RCoqbfnj1I67Fcf6dINvuJ7XxmxlZI0TBYFPOqbcs"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/C4E0BAQFnsxIk5RSRdA/company-logo_100_100/company-logo_100_100/0/1631301288410?e=1758758400&v=beta&t=2HdZCMh0FXYHu5ztXEI5QOWghEXO75NJiz9udaMUdQ8"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/C4E0BAQFnsxIk5RSRdA/company-logo_400_400/company-logo_400_400/0/1631301288410?e=1758758400&v=beta&t=cnKXdpH2wzZxvewJv02ptp-r0ujxDn4ZFvYeMRwnNJU"
          }
        ]
      },
      "description": {
        "text": "We’re looking for a Casino Manager for a fast-growing iGaming business. \nYou'll be at the heart of the product, evaluating new game titles, curating the best mix for players, and constantly refining the content strategy through data and player behavior. Whether it’s reviewing game mechanics, analyzing hit rates, or testing themes, you’ll help define what great looks like in the casino lobby.\nThis is a role for someone who lives and breathes casino content — someone who wants to build structured, scalable processes while staying close to the games that make players come back.\nWhat You’ll Be Doing:\nReviewing upcoming games and assessing their potential fit for our playersUsing data to spot trends, player favorites, and untapped opportunitiesCreating repeatable systems for content launches, tagging, and localizationWorking with Product to ensure content and features go hand in handBuilding relationships with providers to secure standout titles and exclusives",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 19,
          "formatting_types": [
            "com.linkedin.pemberly.text.Paragraph",
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List"
          ],
          "structure_elements": [
            "paragraph",
            "lineBreak",
            "listItem",
            "list"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:2"
        ],
        "remote_allowed": true,
        "formatted_location": "European Union",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:2",
            "localized_name": "Remote",
            "entity_urn": "urn:li:fs_workplaceType:2"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.SimpleOnsiteApply",
        "details": {
          "type": "CONTACT_INFORMATION",
          "unifyApplyEnabled": true
        },
        "unify_enabled": true
      },
      "dates": {
        "listed_at": 1755871412000,
        "listed_at_formatted": "22/08/2025 16:03"
      }
    },
    "extraction_timestamp": "2025-08-23T02:54:53.125395"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4286779629",
      "repostedJob": false,
      "title": "Founding GTM Engineer / Growth Hacker (Equity-only)",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "50712120",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_PREMIUM",
      "entityUrn": "urn:li:fsd_jobPosting:4286779629"
    },
    "detailed_data": {
      "basic_info": {
        "title": "Founding GTM Engineer / Growth Hacker (Equity-only)",
        "job_id": 4286779629,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4286779629",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4286779629",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "Capstacker",
        "entityUrn": "urn:li:fs_normalized_company:108256610",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/D4D0BAQGpz3dCbXuqkA/company-logo_200_200/B4DZhB4J07HwBY-/0/1753451896785/capstacker_logo?e=1758758400&v=beta&t=5ZKc4nx5B9QaFfUvJgO_QBF1XKIgigQJeRSQM52i14M"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/D4D0BAQGpz3dCbXuqkA/company-logo_100_100/B4DZhB4J07HwBg-/0/1753451896785/capstacker_logo?e=1758758400&v=beta&t=JpcH9DF-xGqgFxSZbwqd2ED7Vqe9KMjfvkcywkHN6GY"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/D4D0BAQGpz3dCbXuqkA/company-logo_400_400/B4DZhB4J07HwBo-/0/1753451896785/capstacker_logo?e=1758758400&v=beta&t=rVBmrYF0qVTJ7LckdRhc1bsEj6CD5Zh4FqRSxfIaatE"
          }
        ]
      },
      "description": {
        "text": "Founding GTM Engineer / Growth HackerCapstacker | Remote (CET ±2) | Equity-only | Future Head of Growth\nAbout CapstackerMost early-stage startups fail because they can’t afford the talent they need. Capstacker makes service-for-equity deals scalable—connecting startups with top-tier operators (growth, tech, legal, finance) without the cash burn.\nIncubated by Startup Wise Guys, we’re building the rails for equity-for-effort partnerships worldwide.\nThe RoleWe’re looking for a Founding GTM Engineer / Growth Hacker to build the systems that attract both sides of our platform: promising startups and elite operators.This role is not about paid ads. You’ll drive growth through:Community engagement (Slack groups, LinkedIn, forums)Cold outreach (email, DMs, intros)Scalable systems (scraping, automations, onboarding flows)Messaging, positioning, and early demand gen loopsYou’ll build lead-gen machines, not launch PPC campaigns.\nYou’ll thrive here if:You’ve done early-stage growth at a startupYou’ve built technical or automated acquisition systemsYou know how to earn attention and trust in founder and operator communitiesYou’re looking for ownership, not just a salaryYou’re based in CET ±2\nCompensationEquity-only to startPath to full-time + leadershipBonus points if you mention “grapefruit” in your intro",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 45,
          "formatting_types": [
            "com.linkedin.pemberly.text.Bold",
            "com.linkedin.pemberly.text.Paragraph",
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List"
          ],
          "structure_elements": [
            "bold",
            "paragraph",
            "lineBreak",
            "listItem",
            "list"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:2"
        ],
        "remote_allowed": true,
        "formatted_location": "Paris, Île-de-France, France",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:2",
            "localized_name": "Remote",
            "entity_urn": "urn:li:fs_workplaceType:2"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.ComplexOnsiteApply",
        "details": {
          "unifyApplyEnabled": true,
          "easyApplyUrl": "https://www.linkedin.com/job-apply/4286779629"
        },
        "easy_apply": true,
        "apply_url": "https://www.linkedin.com/job-apply/4286779629",
        "unify_enabled": true
      },
      "dates": {
        "listed_at": 1755842946000,
        "listed_at_formatted": "22/08/2025 08:09"
      }
    },
    "extraction_timestamp": "2025-08-23T02:54:56.855264"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4262498519",
      "repostedJob": true,
      "title": "Responsable Digital",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "534201810",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_CREATE",
      "entityUrn": "urn:li:fsd_jobPosting:4262498519"
    },
    "detailed_data": {
      "basic_info": {
        "title": "Responsable Digital",
        "job_id": 4262498519,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4262498519",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4262498519",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "The Oz | Agence Shopify Plus Partner",
        "entityUrn": "urn:li:fs_normalized_company:2352211",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/D560BAQF5gGXANX5q5g/company-logo_200_200/company-logo_200_200/0/1729690126383/the_oz_logo?e=1758758400&v=beta&t=x9PuZudMBYaZySesynWWrBChbZz-sh25VDW-5AB2P78"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/D560BAQF5gGXANX5q5g/company-logo_100_100/company-logo_100_100/0/1729690126383/the_oz_logo?e=1758758400&v=beta&t=yO2gMNpDOvwFpdGboxWqZNIChpmNs1i84vbZDgRTezU"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/D560BAQF5gGXANX5q5g/company-logo_400_400/company-logo_400_400/0/1729690126383/the_oz_logo?e=1758758400&v=beta&t=b54OQdhaPfIfCZdbLavtVVqeJ2clld6_Gs1boiNg554"
          }
        ]
      },
      "description": {
        "text": "Rejoignez une agence e-commerce et pilotez la performance digitale de marques ambitieuses !\n\nNous recrutons un·e Responsable E-commerce pour renforcer notre pôle performance. Un rôle stratégique, transverse et orienté résultats, au cœur des enjeux business de nos clients.\n\nVotre mission : vous êtes le·la chef·fe d’orchestre de l’excellence opérationnelle pour les marques que vous accompagnez. Vous êtes garant·e de la mise en œuvre des stratégies e-commerce, de la performance des sites et de la coordination des équipes internes et partenaires.\n\nVotre objectif : maximiser la performance e-commerce des marques que vous accompagnez grâce à la mise en œuvre de stratégies e-commerce impactantes et une exécution irréprochable.\n\nVos responsabilités : \n\nPiloter la performance e-commerce des marques : vous suivez et analyser les KPIs e-commerce clefs et spécifiques afin de mettre en place des plans d'action correctifs en cas d'écart ou de besoin. Orchestrer l’exécution opérationnelle : Vous assurez la fluidité et l'efficacité des opérations e-commerce et digitales en coordonner les équipes internes et externes dans un objectif d'atteinte des objectifs.Optimiser en continu les sites e-commerce : Vous identifiez les leviers UX/UI, SEO ,acquisition, CRM et techniques pour améliorer les parcours clients. Vous validez avec la marque les priorités et coordonnez la mise en oeuvre des actions à déployer.Définissez le plan d'animation marketing et les campagnes marketing sur les sites e-commerce : Vous êtes force de proposition et exercez le rôle d'expert et de conseil auprès des marques afin de définir un PAM impactant et réaliste et vous assurez sa réalisation à travers les différents leviers e-commerce. (promotions, newsletters, CRM, Trafic..)Superviser les roadmaps techniques : Vous identifiez, priorisez et assurez la coordination avec les équipes projet dans la mise en oeuvre d'évolutions fonctionnelles sur les sites.Vous vous reconnaissez dans le descriptif suivant ?\n\nFormation et expérience : vous avez une expérience d'au moins 5 ans en agence ou chez l'annonceur sur des fonctions similaires.\n\nVous êtes : \n\nPassionné·e par l’e-commerce et le secteur du prêt à porter/cosmétique Orienté.e performance et faites preuve d'initiatives : les KPIs clés, Excel, Google Analytics et les outils de reporting n'ont aucun secret pour vous.Data-driven : vous avez un vrai esprit d'analyse et prenez des décisions basées sur Data.A l'aise dans un rôle de coordinateur et faites preuve d'un leadership recoonuRigoureux.se, autonome, un as dans l'organisation et la planification et faites preuve d'un vrai sens des priorités Reconnu pour votre capacité à convaincre et à embarquer, équipes et clients et pour votre capacité à travailler en transversal dans une bonne ambianceBonus : Vous connaissez et maîtrisez Shopify et son écosystème.",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 38,
          "formatting_types": [
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.Bold",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List"
          ],
          "structure_elements": [
            "lineBreak",
            "bold",
            "listItem",
            "list"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:3"
        ],
        "remote_allowed": false,
        "formatted_location": "Paris, Île-de-France, France",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:3",
            "localized_name": "Hybrid",
            "entity_urn": "urn:li:fs_workplaceType:3"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.OffsiteApply",
        "details": {
          "applyStartersPreferenceVoid": false,
          "companyApplyUrl": "https://theoz-1744906385.teamtailor.com/jobs/6137830-responsable-digital?utm_source=LinkedIn",
          "inPageOffsiteApply": false
        },
        "company_apply": true,
        "apply_url": "https://theoz-1744906385.teamtailor.com/jobs/6137830-responsable-digital?utm_source=LinkedIn",
        "unify_enabled": false
      },
      "dates": {
        "listed_at": 1755823623000,
        "listed_at_formatted": "22/08/2025 02:47"
      }
    },
    "extraction_timestamp": "2025-08-23T02:55:02.116093"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4289772590",
      "repostedJob": false,
      "title": "Référenceur SEO F/H",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": null,
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_CREATE",
      "entityUrn": "urn:li:fsd_jobPosting:4289772590"
    },
    "detailed_data": {
      "basic_info": {
        "title": "Référenceur SEO F/H",
        "job_id": 4289772590,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4289772590",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4289772590",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "Mediaveille - MV Group",
        "entityUrn": "urn:li:fs_normalized_company:145696",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/C4E0BAQFYy2H1P90C7A/company-logo_200_200/company-logo_200_200/0/1644829220026/yumens_logo?e=1758758400&v=beta&t=Ub-v4I-D3KAwMxWVYLPyw8t0IpcL2tW89ROYTuZyFNk"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/C4E0BAQFYy2H1P90C7A/company-logo_100_100/company-logo_100_100/0/1644829220026/yumens_logo?e=1758758400&v=beta&t=VHdmSa5r4zlbbq2mQYc5d-vCs_PLLhp3LoAatuI2PZ0"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/C4E0BAQFYy2H1P90C7A/company-logo_400_400/company-logo_400_400/0/1644829220026/yumens_logo?e=1758758400&v=beta&t=WGopFgFfMEG-UvmWtz6cywqO6EfYGJbTXcl2bSvrArM"
          }
        ]
      },
      "description": {
        "text": "L'entreprise\n\nChez Yumens, agence conseil en stratégie digitale et filiale de MV Group, nous nous sommes donnés une mission : faciliter l’accès à l’ensemble des leviers digitaux auprès des acteurs économiques pour booster leur croissance. Un challenge qui ne peut réussir qu’avec l’expertise et la motivation de nos équipes !\n\nPour accompagner notre forte croissance, nous sommes à la recherche de notre futur(e) Référenceu.se SEO à Lyon.\n\nDescription Du Poste\n\nVos missions :\n\nApporter le meilleur niveau d’expertise pour conseiller et accompagner vos clients et développer leurs business grâce au SEO Améliorer continuellement votre niveau d’expertise parce que c’est ce qui vous permettra de mieux satisfaire vos clients \n\nAu Quotidien\n\nVous serez responsable de votre portefeuille clients et de la stratégie de chacun de vos comptes Vous serez responsable du suivi et de l’analyse des performances Vous travaillerez en relation étroite avec les 15 rédacteurs internes de notre pôle contenu Vous appliquerez des méthodes de travail efficaces qui vont vous guider dans votre quotidien \n\nPour Cela, Vous Devrez\n\nComprendre le cœur de métier de vos clients Identifier le positionnement et les best practices des concurrents Utiliser les meilleures solutions du marché (Majestic, SEMrush, SimilarWeb, YourTextGuru, Ranxplorer, Search Console, Wincher, Babbar et bien d’autres) pour maximiser la visibilité des sites de vos clients sur les moteurs de recherche, capter leurs cibles prioritaires et générer du trafic qualifié pour convertir Accélérer leur visibilité sur les top positions avec une stratégie de netlinking personnalisée Les accompagner lors de la création ou la refonte de leur site \n\nEt vous ?\n\nVous avez idéalement 2 à 3 ans d'expérience en SEO.\n\nQuelques Pré-requis\n\nUne bonne culture digitale et des connaissances sur les règles SEO imposées par Google Connaissances des outils tels que Google Analytics et Google Search Console Anglais professionnel courant Chez Yumens, quelle que soit l'agence, l'expertise ou les missions, la maîtrise et l’utilisation de l'IA font partie intégrante de nos attentes et de notre quotidien. \n\nVotre Personnalité Avant Tout\n\nPassionné.e, vous avez une très bonne connaissance du fonctionnement des moteurs de recherche Vous aimez être efficace et faire gagner de l’argent à vos clients Vous avez un bon relationnel, vous êtes autonome et vous aimez travailler en équipe. Pourquoi rejoindre Yumens ? \n\nVous Avez Coché Toutes Les Cases (ou Presque) ? Maintenant, C’est à Nous De Vous Convaincre. On Vous Donne 5 Raisons De Rejoindre L’aventure Yumens\n\nYumens est une filiale de MV Group qui se compose de 10 autres entités aux expertises digitales complémentaires : projets en commun et proximité au sein des locaux permettront d'enrichir vos rencontres et d’échanger avec des profils d’univers différents.La qualité de vie au travail est un élément majeur chez Yumens. En plus de bénéficier de nombreux avantages sociaux (tickets restaurants, horaires flexibles, mutuelle, RTT, participation aux résultats, home office et bien d’autres encore !). Vous travaillerez dans un environnement pensé pour assurer la cohésion, la convivialité et le bien-être au travail.Au cours de l’année, plusieurs événements internes sont organisés pour renforcer la cohésion au sein de l'équipe et du groupe (séminaires, teams buildings, déjeuners d’équipe, etc)Vous bénéficierez de formations régulières en interne pour accélérer votre évolution.Si vous avez le goût pour transmettre votre passion, vous pourrez même devenir formateur au sein de nos écoles 301 et l’Ecole Digitale de la Nouvelle Chance Convaincu(e) ? Alors, rejoignez-nous vite !\n\nMV Group étant engagé dans une politique en faveur de l’intégration et du maintien de l’emploi des personnes en situation de handicap, toutes nos offres d'emploi sont ouvertes aux personnes en situation de handicap.",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 81,
          "formatting_types": [
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.Bold",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List",
            "com.linkedin.pemberly.text.Italic"
          ],
          "structure_elements": [
            "lineBreak",
            "bold",
            "listItem",
            "list",
            "italic"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:1"
        ],
        "remote_allowed": false,
        "formatted_location": "Lyon, Auvergne-Rhône-Alpes, France",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:1",
            "localized_name": "On-site",
            "entity_urn": "urn:li:fs_workplaceType:1"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.OffsiteApply",
        "details": {
          "applyStartersPreferenceVoid": false,
          "companyApplyUrl": "https://careers.werecruit.io/fr/yumens/offres/referenceur-seo-5aa070?utm_source=linkedin&utm_medium=job-board",
          "inPageOffsiteApply": false
        },
        "company_apply": true,
        "apply_url": "https://careers.werecruit.io/fr/yumens/offres/referenceur-seo-5aa070?utm_source=linkedin&utm_medium=job-board",
        "unify_enabled": false
      },
      "dates": {
        "listed_at": 1755859008000,
        "listed_at_formatted": "22/08/2025 12:36"
      }
    },
    "extraction_timestamp": "2025-08-23T02:55:07.336277"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4287154445",
      "repostedJob": false,
      "title": "Head of Amazon",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "860790136",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_PREMIUM",
      "entityUrn": "urn:li:fsd_jobPosting:4287154445"
    },
    "detailed_data": {
      "basic_info": {
        "title": "Head of Amazon",
        "job_id": 4287154445,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4287154445",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4287154445",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "GNO Partners",
        "entityUrn": "urn:li:fs_normalized_company:86791293",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/C4D0BAQEBH9d4GyRLOA/company-logo_200_200/company-logo_200_200/0/1673805836958/gno_partners_logo?e=1758758400&v=beta&t=bMG-TTxhIrskyTW9-AGNougGbb78KIO2VLGESYg6keY"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/C4D0BAQEBH9d4GyRLOA/company-logo_100_100/company-logo_100_100/0/1673805836958/gno_partners_logo?e=1758758400&v=beta&t=hCha0g4XWpXJEEbKk0SBWF461iFbhhHWFRxdvaFJ9jk"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/C4D0BAQEBH9d4GyRLOA/company-logo_400_400/company-logo_400_400/0/1673805836958/gno_partners_logo?e=1758758400&v=beta&t=WjMD5mlDG4ZTPVa8GOo8rDjoYxJhOQwXwqXopnJrCSI"
          }
        ]
      },
      "description": {
        "text": "Senior Amazon Brand Manager – GNO PartnersGNO Partners was founded by Gal and Ouriel, who built and exited two successful Amazon brands. We help Amazon FBA sellers scale profitably using our proven system.We are a Done With You consultancy, meaning we don’t manage client accounts—we set the strategy, analyze their brand, and teach them how to execute using our resources.\nWhy Join Us?Fully remote Amazon consulting agency.High-performance culture: hard work, speed, over-delivery, and trust.Competitive Compensation: Total OTE of $210,000-250,000+.Base Salary: $100,000+Performance-Based Earnings: $100,000–$150,000+, based on performance, with no cap on earnings.Work with a team that lives and breathes Amazon while having fun doing it.\nWho We’re Looking For:We are seeking a Senior Amazon Brand Manager who deeply understands Amazon FBA, enjoys strategizing for brand growth, and can tackle complex challenges with precision and speed.\nKey Skills & Experience:Organic Ranking Mastery: Product launches, ranking strategies, and algorithm insights.Amazon PPC Expertise: Strategy + execution, proven hands on experience managing minimum $50K+/mo budgets.Brand Management: Experience managing Private Label brands generating a minimum of $10M in annual revenueLogistics & Backend: Strong grasp of COGs, fees, inventory, and profitability (P&L) optimization.Amazon Catalog Troubleshooter: Proven expertise in diagnosing and resolving complex catalog issues.\nResponsibilities:Lead weekly strategy calls with clients, ensuring project progress.Solve Amazon challenges and guide clients through key projects.Track progress and provide clear next steps.Offer daily support via Slack & Email.Continuously improve our consulting systems.Attend weekly training and team meetings.\nQualifications:Full-time, remote.3+ years Amazon FBA experience, managing brands $10M+ in revenue minimum.PPC expertise: Managed $50k monthly ad budgets minimum.Seller Central pro: Navigate and optimize quickly.Strong project management & client communication skills.Positive, proactive, and client-focused personality.Fluent in English.Ambitious and driven, with a relentless work ethic to maximize earning potential\nIf you're an Amazon expert, you're driven, strategic, and thrive in high-growth environments, we want you on our team!",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 57,
          "formatting_types": [
            "com.linkedin.pemberly.text.Bold",
            "com.linkedin.pemberly.text.Paragraph",
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List"
          ],
          "structure_elements": [
            "bold",
            "paragraph",
            "lineBreak",
            "listItem",
            "list"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:2"
        ],
        "remote_allowed": true,
        "formatted_location": "France",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:2",
            "localized_name": "Remote",
            "entity_urn": "urn:li:fs_workplaceType:2"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.OffsiteApply",
        "details": {
          "applyStartersPreferenceVoid": true,
          "companyApplyUrl": "https://gno-partners.breezy.hr/p/154fdc8fa066-senior-amazon-brand-manager",
          "inPageOffsiteApply": false
        },
        "company_apply": true,
        "apply_url": "https://gno-partners.breezy.hr/p/154fdc8fa066-senior-amazon-brand-manager",
        "unify_enabled": false
      },
      "dates": {
        "listed_at": 1755890268000,
        "listed_at_formatted": "22/08/2025 21:17"
      }
    },
    "extraction_timestamp": "2025-08-23T02:55:12.557490"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4287106444",
      "repostedJob": false,
      "title": "Head of Marketing",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "524948575",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_PREMIUM_OFFLINE",
      "entityUrn": "urn:li:fsd_jobPosting:4287106444"
    },
    "detailed_data": {
      "basic_info": {
        "title": "Head of Marketing",
        "job_id": 4287106444,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4287106444",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4287106444",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "Freedx",
        "entityUrn": "urn:li:fs_normalized_company:103832323",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/D4D0BAQE5fkwSxBg0RQ/company-logo_400_400/B4DZhCACEGGsAY-/0/1753453962068/freedx_logo?e=1758758400&v=beta&t=nyYCnBLUQ_fFzidcbWS6KLpI3n7naeige9FFWlHciQg"
          },
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/D4D0BAQE5fkwSxBg0RQ/company-logo_200_200/B4DZhCACEGGsAI-/0/1753453962068/freedx_logo?e=1758758400&v=beta&t=WvoFuupIXSIZGvbMoT9NutGo-OyTjotfmqJ37V3_P_I"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/D4D0BAQE5fkwSxBg0RQ/company-logo_100_100/B4DZhCACEGGsAQ-/0/1753453962068/freedx_logo?e=1758758400&v=beta&t=cR6jivRyyiSOMgsxB-TY8XjErK0sH1dbRoR8ESMtjok"
          }
        ]
      },
      "description": {
        "text": "Note: This position is required to be based in Dubai. Candidates must either currently reside in Dubai or be willing to relocate.\nWho We Are Freedx is a newly established cryptocurrency exchange dedicated to providing a seamless, secure, and innovative trading experience. Our team comprises experienced professionals from the crypto, finance, and technology sectors, all passionate about driving the future of digital finance. At Freedx, we are committed to creating a platform that empowers our clients with the freedom to manage their digital assets confidently and efficiently.\nOur Vision: At Freedx, our vision is to be the most trusted and reliable cryptocurrency exchange, offering unparalleled freedom and scalability to our clients. We aim to build a platform where users can trade and manage their assets with complete peace of mind, knowing that their security and reliability are our top priorities. We strive to continuously innovate and adapt to the evolving needs of the crypto market, ensuring that our clients have access to the best tools and services to achieve their financial goals.\nJob Summary: Freedx is seeking a dynamic and strategic Head of Marketing/Senior Marketing Manager to lead our overall marketing efforts. This role will be crucial in developing and implementing marketing strategies, managing brand development, and positioning Freedx as a leader in the cryptocurrency exchange market.\nKey Responsibilities: Day 1 (Launch Phase):Develop marketing strategy and go-to-market planEstablish brand guidelines and positioning for FreedxSet up key marketing channels and platformsCreate a launch campaign for the exchangeEstablish KPIs and analytics tools for measuring marketing effectivenessContinue growing and optimising the marketing team.\nOn-going: Develop and execute comprehensive marketing strategies across all channelsManage and grow the marketing team, ensuring efficient execution of marketing activitiesOversee brand development and marketing communicationsAnalyze marketing metrics and adjust strategies accordinglyCollaborate with product team on go-to-market strategies for new features and productsManage marketing budget and optimize resource allocationOversee content creation and distribution across various platformsPlan and execute marketing campaigns to drive user acquisition and retentionStay informed about industry trends and competitor activitiesCollaborate with other departments to ensure marketing efforts align with overall business goalsProvide regular reports on marketing performance and ROI to leadership\n\nQualifications: Experience: Minimum of 8 years in marketing, with at least 5 years in cryptocurrency, fintech, or related industriesEducation: Bachelor's degree in Marketing, Business, or related field. MBA or relevant marketing certifications are a plus\nSkills: Strong strategic thinking and planning abilitiesExcellent leadership and team management skillsDeep understanding of digital marketing channels and techniquesProficiency in marketing analytics and data-driven decision makingStrong communication and presentation skills\nPreferred Attributes: Creativity: Innovative approach to marketing in the competitive crypto spaceAdaptability: Ability to thrive in a fast-paced, evolving industryTechnical Aptitude: Understanding of blockchain technology and cryptocurrency marketsGlobal Mindset: Experience with international marketing campaignsResults-Oriented: Strong focus on measurable outcomes and ROI\nWhat We Offer:Competitive salaryGenerous paid leaveOpportunity for professional development, participation to industry events\nFreedx is an equal opportunity employer. We stand for an open and inclusive work environment that fosters the well-being of everyone. We embrace and encourage differences in age, color, disability, ethnicity, family or marital status, gender identity or expression, language, national origin, physical and mental ability, race, religion, sexual orientation, socio-economic status, veteran status, and other characteristics that make our people unique.",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 85,
          "formatting_types": [
            "com.linkedin.pemberly.text.Bold",
            "com.linkedin.pemberly.text.Paragraph",
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List",
            "com.linkedin.pemberly.text.Italic"
          ],
          "structure_elements": [
            "bold",
            "paragraph",
            "lineBreak",
            "listItem",
            "list",
            "italic"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:2"
        ],
        "remote_allowed": true,
        "formatted_location": "EMEA",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:2",
            "localized_name": "Remote",
            "entity_urn": "urn:li:fs_workplaceType:2"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.OffsiteApply",
        "details": {
          "applyStartersPreferenceVoid": true,
          "companyApplyUrl": "https://apply.workable.com/freedx/j/9DEA53161E/",
          "inPageOffsiteApply": false
        },
        "company_apply": true,
        "apply_url": "https://apply.workable.com/freedx/j/9DEA53161E/",
        "unify_enabled": false
      },
      "dates": {
        "listed_at": 1755860227000,
        "listed_at_formatted": "22/08/2025 12:57"
      }
    },
    "extraction_timestamp": "2025-08-23T02:55:17.827800"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4289978599",
      "repostedJob": false,
      "title": "CSM / Relation clientèle - 100% télétravail",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "609235388",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_PREMIUM",
      "entityUrn": "urn:li:fsd_jobPosting:4289978599"
    },
    "detailed_data": {
      "basic_info": {
        "title": "CSM / Relation clientèle - 100% télétravail",
        "job_id": 4289978599,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4289978599",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4289978599",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "Teliosa",
        "entityUrn": "urn:li:fs_normalized_company:70457412",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/D4D0BAQGCVpoKvSaw4A/company-logo_200_200/company-logo_200_200/0/1696595774410/teliosa_logo?e=1758758400&v=beta&t=qgqtMkGI3nPQrNuYvYMjSP-qwtSR3K-oE19D8Q4HSpU"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/D4D0BAQGCVpoKvSaw4A/company-logo_100_100/company-logo_100_100/0/1696595774410/teliosa_logo?e=1758758400&v=beta&t=wJY6hrlBuHSat2l_jNcJOLkycrB5AS4zJH-bchaUsRw"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/D4D0BAQGCVpoKvSaw4A/company-logo_400_400/company-logo_400_400/0/1696595774410/teliosa_logo?e=1758758400&v=beta&t=2NfO9Ry3o_JqRBLITIcyG0wV6B4w6ZhH29uuACPr1Kk"
          }
        ]
      },
      "description": {
        "text": "Chez Teliosa, notre mission est de rendre la thérapie plus accessiblePourquoi la thérapie ?615 millions de personnes souffrent de grave problème de santé mentaleLe covid a empiré les chosesDes personnes en grande souffrance n’arrivent pas à trouver la bonne personne pour les aider.\nQu’est-ce qu’ont fait ?On aide les thérapeutes à aider plus de monde\nComment on le fait?On a créé un programme qui donne aux thérapeutes les outils, les connaissances et l’accompagnement nécessaire pour réussir\nEn 3 ans, on est passés de 0 à2000 thérapeutes accompagnés5 millions € de CA/an - 70 % de net profitUne équipe de 15 personnes\nEn 2025, on veut :Grossir à 10 million € de revenuAider 1000 thérapeutes\nVous postulez pour la partie francaise : https://teliosa.com/\nNous sommes à la recherche d'un(e) Customer Success Manager (CSM) pour notre formation.\nTa mission sera :Animer des sessions live sur Zoom pour aider nos élèves thérapeutes à développer leur activité (business et marketing)Répondre aux questions de nos élèves sur le groupe Facebook privéFavoriser une énergie positive dans les échanges pour générer un maximum d'avis et témoignages positifsCollecter les retours sur notre programme pour l'améliorer en continu\nLes choses sur lesquelles tu travailleras :Stratégie marketing pour thérapeutesDéveloppement du mindset entrepreneurialCréation et customisation de sites internet avec LeadpagesUtilisation stratégique des réseaux sociaux pour développer son activité gratuitementOptimisation SEOConfiguration et amélioration des fiches Google My BusinessMise en place de campagnes Google Ads et Facebook Ads\nCe job est fait pour toi si :Tu as une expérience dans la relation client, l'accompagnement d'entrepreneurs ou de thérapeutesTu t’intéresses au marketing digitalesTu aimes partager ton savoir et voir les autres réussir grâce à tes conseilsTu es à l'aise avec les outils digitals et les réseaxu sociauxTu as des bases en Google Ads et Facebook AdsTu es dynamique, positif(ve) et sais créer une ambiance motivanteTu es bienveillant(e) et coachable\nCe n'est pas fait pour toi si :Tu n'aimes pas le contact humain et l'animation de groupeTu préfères travailler sur des projets ponctuels sans suiviTu n'es pas à l'aise avec les outils digitauxTu n'as pas d'intérêt pour le secteur du bien-être et de la thérapie\nLes choses cools que tu auras :L'opportunité d'aider des thérapeutes à développer leur activité et avoir un impact positifL'opportunité de progresser et de te perfectionner dans de multiples domaines complémentaires (marketing digital, techniques de vente, gestion de la relation client)Beaucoup d'autonomie dans ton travailRejoindre une équipe dynamique et passionnéeLa possibilité de travailler à distance (100% télétravail)Un environnement de travail stimulant et en constante évolutionL'accès à une communauté engagée de professionnels du bien-être\nChez nous, pas de CV ni de lettre de motivation, seules les skills comptent !\nIl suffit de remplir ce questionnaire et nous vous recontacterons :https://3pvzkf2zd8p.typeform.com/to/l0YduVsJ\n",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 98,
          "formatting_types": [
            "com.linkedin.pemberly.text.Paragraph",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List",
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.Bold"
          ],
          "structure_elements": [
            "paragraph",
            "listItem",
            "list",
            "lineBreak",
            "bold"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:2"
        ],
        "remote_allowed": true,
        "formatted_location": "France",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:2",
            "localized_name": "Remote",
            "entity_urn": "urn:li:fs_workplaceType:2"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.SimpleOnsiteApply",
        "details": {
          "type": "CONTACT_INFORMATION",
          "unifyApplyEnabled": true
        },
        "unify_enabled": true
      },
      "dates": {
        "listed_at": 1755901220000,
        "listed_at_formatted": "23/08/2025 00:20"
      }
    },
    "extraction_timestamp": "2025-08-23T02:55:21.047606"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4290202706",
      "repostedJob": false,
      "title": "Analyste Acquisition & Growth (E-Commerce / DTC)",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "150438999",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_PREMIUM_OFFLINE",
      "entityUrn": "urn:li:fsd_jobPosting:4290202706"
    },
    "detailed_data": {
      "basic_info": {
        "title": "Analyste Acquisition & Growth (E-Commerce / DTC)",
        "job_id": 4290202706,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4290202706",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4290202706",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "REACH",
        "entityUrn": "urn:li:fs_normalized_company:98301477",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/D4E0BAQEHjWJpFP4vwg/company-logo_200_200/company-logo_200_200/0/1689328751797?e=1758758400&v=beta&t=vWxCz_fz4GNUwHkoesyxalUVGrxWKoulNVu_1j44q5w"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/D4E0BAQEHjWJpFP4vwg/company-logo_100_100/company-logo_100_100/0/1689328751797?e=1758758400&v=beta&t=FrzgkHt30DHHsQXSvAJOevA0ImW6VZ7bzott8dXejU4"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/D4E0BAQEHjWJpFP4vwg/company-logo_400_400/company-logo_400_400/0/1689328751797?e=1758758400&v=beta&t=JUo8PBXHN2NHz7PxlX75smHc1K4p3-eWRj1MrnF0tfI"
          }
        ]
      },
      "description": {
        "text": "Description Du Poste\n\nOverview :\n\nOn ne cherche pas un simple media buyer junior – on cherche le bras droit d'un des meilleurs talents Growth d'Europe. Quelqu’un capable de gérer et analyser des campagnes Meta Ads, de manipuler les données (exports, BP, P&L) avec précision, tout en étant le bras droit opérationnel du Head of Growth. On cherche un profil analytique, structuré, talentueux, qui a déjà démontré sa capacité à gérer plusieurs projets simultanément et à délivrer avec rigueur et impact.\n\nPourquoi rejoindre Reach :\n\nREACH est un accélérateur e-commerce spécialisé dans l’hyper-croissance. On emmène les marques de 1M€ à 30M€+ de chiffre d’affaires par an avec un modèle 100% à la performance.\n\nAprès 8 ans d’expérience aux États-Unis et 50 millions d’euros dépensés en publicités, on a développé un playbook unique pour scaler des marques DTC.\n\nQuelques résultats récents :\n\n De 100K€ à 1.9M€ par mois en 90 jours  De 10K€ à 800K€ par mois en 9 mois  De 200K€ à 600K€ en 6 mois \n\nPourquoi on a besoin de toi :\n\nREACH se développe rapidement et le volume de projets stratégiques augmente fortement (CRO, CRM, BFCM, nouveaux lancements). On cherche un Analyste Acquisition & Growth capable de soutenir le Head of Growth sur deux axes :\n\n Exécution & analyse paid media (Meta Ads, reporting, BP/P&L).  Organisation & suivi opérationnel (rétro-planning, coordination inter-équipes, relances clients). \n\nTu travailleras en direct avec Jordan, notre Head of Growth, qui a plus de 7 ans d'expérience en e-commerce et qui est responsable des performances exceptionnelles sur toutes les marques du portefeuille. C’est l’opportunité d’être au cœur de la stratégie growth et de contribuer à la réussite des marques DTC les plus ambitieuses.\n\nTes missions :\n\n Exécuter et optimiser des campagnes Meta Ads (mises en place des campagnes, budgets, audiences, reporting).  Sortir, analyser et exploiter des exports Business Manager (CPA, ROAS, LTV, MER).  Faciliter la construction des BP & P&L marketing pour le compte du Head of Growth.  Prendre ownership absolu des rétro-plannings pour les projets (CRO, CRM, campagnes spéciales).  Sourcer, booker, et coordonner nos agences partenaires (CRO, CRM, etc.) et suivre leurs livrables.  Récupérer et intégrer les inputs clients (P&L, assets, informations clés) dans le temps impartis.  Assurer la coordination avec les pôles internes (CRM, data, ops, créa) pour livrer à temps. \n\nProfil recherché :\n\n 1 à 3 ans d’expérience en acquisition digitale (Meta Ads) en agence ou chez l'annonceur.  Solide maîtrise de Google Sheets/Excel (index, pivot, lookups, modélisation simple).  Ultra-organisé, rigoureux, capable de suivre plusieurs projets en parallèle.  Excellente communication, français impeccable, anglais professionnel.  Connaissance des fondamentaux e-commerce / DTC (CAC, AOV, LTV, CR, MER). \n\nRémunération :\n\n Fixe : 40 000 € – 50 000 € par an (selon profil).  Variable : 5 000 € – 10 000 € par an (indexé sur les résultats et la qualité d’exécution). \n\nLa rémunération est ajustable en fonction du profil.\n\nCe rôle est pour toi si :\n\n Tu sais auditer un export Meta et proposer des actions concrètes.  Tu sais construire des BP à partir d'exports bruts et suivre les écarts réel vs prévision.  Tu es direct, transparent, no-bullshit.  Tu veux voir l’impact direct de ton travail sur la croissance des marques.  Tu incarnes la culture REACH : performance, transparence, et humain. \n\nOpportunités de développement :\n\nREACH accélère fortement et ce rôle peut rapidement évoluer :\n\n Devenir Growth Strategist avec la gestion directe de comptes stratégiques. Manager à terme une équipe de 5+ personnes Prendre des responsabilités dans Reach Ventures (holding M&A) pour contribuer à le growth de nouvelles marques DTC (horizon 2026). \n\nÉtapes de recrutement :\n\n Entretien vidéo via Workable pour avoir plus d’informations sur ton parcours et ton profil. Appel de 30 minutes avec Anne-Gaëlle (Senior Talent Acquisition Specialist) afin de valider les attentes.Appel de 1 heure avec Jordan (Head of Growth) afin de tester tes compétences techniques avec un cas pratique, et valider un fit humain. Entretien de 30 minutes avec Alessandro (CEO), pour discuter de ton background, tes ambitions et répondre à tes questions. Café avec Jordan (Head of Growth) et Alessandro (CEO) pour valider le fit final et cadrer la collaboration.",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 103,
          "formatting_types": [
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.Bold",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List"
          ],
          "structure_elements": [
            "lineBreak",
            "bold",
            "listItem",
            "list"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:3"
        ],
        "remote_allowed": false,
        "formatted_location": "Paris, Île-de-France, France",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:3",
            "localized_name": "Hybrid",
            "entity_urn": "urn:li:fs_workplaceType:3"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.OffsiteApply",
        "details": {
          "applyStartersPreferenceVoid": true,
          "companyApplyUrl": "https://vonq.io/462vE89",
          "inPageOffsiteApply": false
        },
        "company_apply": true,
        "apply_url": "https://vonq.io/462vE89",
        "unify_enabled": false
      },
      "dates": {
        "listed_at": 1755908581000,
        "listed_at_formatted": "23/08/2025 02:23"
      }
    },
    "extraction_timestamp": "2025-08-23T02:55:23.322469"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4287143059",
      "repostedJob": false,
      "title": "Responsable marketing",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "1063169889",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_PREMIUM_OFFLINE",
      "entityUrn": "urn:li:fsd_jobPosting:4287143059"
    },
    "detailed_data": {
      "basic_info": {
        "title": "Responsable marketing",
        "job_id": 4287143059,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4287143059",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4287143059",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "Adopte",
        "entityUrn": "urn:li:fs_normalized_company:1532470",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/D4D0BAQGrru0mPi2lYw/company-logo_200_200/company-logo_200_200/0/1663176760177/adopteapp_logo?e=1758758400&v=beta&t=302FYu2W7IXv4qUMF3NWOmQdgloxO4qR_dUUkL1Cb-k"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/D4D0BAQGrru0mPi2lYw/company-logo_100_100/company-logo_100_100/0/1663176760177/adopteapp_logo?e=1758758400&v=beta&t=Y24hEmjlonAdqOghgfH0JhnARM0u1GaYIH0GB4FOZ-0"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/D4D0BAQGrru0mPi2lYw/company-logo_400_400/company-logo_400_400/0/1663176760177/adopteapp_logo?e=1758758400&v=beta&t=pXzPO-ky19IS0X8vjU9fcxMEpIzaAZ808QZmderP8kg"
          }
        ]
      },
      "description": {
        "text": "Responsable Marketing (H/F) – CDILieu : Paris | Type de contrat : Temps plein\nParlons d’amour.Chez adopte, nous faisons presque tout en interne.C’est notre différence : nous sommes notre propre agence.\nNous apprenons constamment de nouveaux métiers, nous nous inspirons des créations les plus innovantes, et surtout, nous nous consacrons au plus beau des sujets : l’Amour. Et ce sujet est sans limite.\nÀ propos du posteRattaché(e) à la Directrice Marketing & Communication du groupe, vous jouerez un rôle clé dans le développement et le rayonnement de la marque. Votre mission sera de piloter et d’exécuter des projets marketing et communication, avec un fort accent sur le digital, l’influence et l’animation de communautés.\nVos missionsDéfinir et mettre en œuvre la stratégie marketing et communication digitale en cohérence avec les objectifs business de l’entreprise.Superviser le positionnement de la marque et son rayonnement à travers une stratégie d’influence, de partenariats et d’activation des communautés.Piloter et challenger la production de contenus (éditorial, social media, campagnes digitales), en garantissant leur cohérence et leur impact.Manager une équipe dédiée (chefs de projets, alternants, stagiaires) et coordonner les agences et prestataires externes.Définir, suivre et optimiser les budgets marketing alloués aux différentes campagnes.Suivre les stratégies de croissance organique et payante (social ads, partenariats stratégiques, brand content).Suivre et analyser les performances via des KPI avancés (ROI, LTV, CPA, engagement, croissance des communautés) et proposer des recommandations stratégiques.Identifier les tendances et opportunités de marché pour renforcer la compétitivité et l’innovation de la marque.\nCes missions ne sont pas exhaustives et pourront évoluer selon les projets du pôle marketing.\nProfil recherchéFormation supérieure en marketing, communication ou équivalent, idéalement diplômé(e) d’une école de commerce ou de communication de renom (HEC, ESSEC, ESCP, Sciences Po, CELSA, Dauphine, ESSEC, ou équivalent).Minimum 3 ans d’expérience professionnelle en CDI, avec une expertise confirmée en marketing digital, gestion des réseaux sociaux et relations influenceurs.Solide maîtrise des plateformes sociales et compréhension approfondie de leurs codes et dynamiques.Capacité démontrée à évoluer dans un environnement très dynamique, en gérant simultanément plusieurs projets stratégiques.Excellentes compétences relationnelles et managériales, créativité affirmée, sens de l’organisation et esprit analytique.Aptitude à travailler en collaboration avec des équipes pluridisciplinaires et à piloter efficacement des prestataires externes.\nPourquoi nous rejoindre ?Chez adopte, vous travaillerez aux côtés d’une équipe passionnée et engagée, dans une culture fondée sur la collaboration et l’exigence. Vous bénéficierez d’un cadre stimulant, favorisant à la fois la performance, la créativité et le développement professionnel.\nPrêt(e) à rejoindre l'aventure ?Envoyez-nous votre CV !",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 81,
          "formatting_types": [
            "com.linkedin.pemberly.text.Bold",
            "com.linkedin.pemberly.text.Paragraph",
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.Italic",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List"
          ],
          "structure_elements": [
            "bold",
            "paragraph",
            "lineBreak",
            "italic",
            "listItem",
            "list"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:1"
        ],
        "remote_allowed": false,
        "formatted_location": "Paris, Île-de-France, France",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:1",
            "localized_name": "On-site",
            "entity_urn": "urn:li:fs_workplaceType:1"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.ComplexOnsiteApply",
        "details": {
          "unifyApplyEnabled": true,
          "easyApplyUrl": "https://www.linkedin.com/job-apply/4287143059"
        },
        "easy_apply": true,
        "apply_url": "https://www.linkedin.com/job-apply/4287143059",
        "unify_enabled": true
      },
      "dates": {
        "listed_at": 1755880659000,
        "listed_at_formatted": "22/08/2025 18:37"
      }
    },
    "extraction_timestamp": "2025-08-23T02:55:25.066308"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4289495757",
      "repostedJob": false,
      "title": "YouTube Channel Manager Strategist  - Freelance pour un média (H/F)",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "146948280",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_PREMIUM_OFFLINE",
      "entityUrn": "urn:li:fsd_jobPosting:4289495757"
    },
    "detailed_data": {
      "basic_info": {
        "title": "YouTube Channel Manager Strategist  - Freelance pour un média (H/F)",
        "job_id": 4289495757,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4289495757",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4289495757",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "Bigger Than Fiction",
        "entityUrn": "urn:li:fs_normalized_company:2187560",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/C560BAQGDNo2eaO9Sqw/company-logo_200_200/company-logo_200_200/0/1659457122354/btf_consulting_logo?e=1758758400&v=beta&t=bC2X8ksuTurfUVsPxFA12KuHLdmS2sJ0vlXKCAyeS9c"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/C560BAQGDNo2eaO9Sqw/company-logo_100_100/company-logo_100_100/0/1659457122354/btf_consulting_logo?e=1758758400&v=beta&t=OxamlPpJTB0RvCGaQfxlqL7fJe2SEkHmHTnovNYMo-Y"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/C560BAQGDNo2eaO9Sqw/company-logo_400_400/company-logo_400_400/0/1659457122354/btf_consulting_logo?e=1758758400&v=beta&t=TmUo0cIrmmiPB_B96jle8PzhYqvwKyFXPzDGQB_mgcA"
          }
        ]
      },
      "description": {
        "text": "Nous recherchons pour un grand média culturel francophone international, un·e YouTube Channel Manager Strategist  expérimenté·e pour piloter la stratégie, la diffusion, la croissance et la monétisation de plusieurs chaînes YouTube à portée mondiale.\nObjectif : Accroître l’audience et le chiffre d’affaires publicitaire généré par les chaînes existantes, en développant une approche éditoriale exigeante, des contenus impactants et des process performants.\nMissions principales\nOptimisation & gestion de chaînes YouTubeParamétrage des flux automatiques via API et ingestion manuelle.Organisation stratégique de la programmation des publications et des diffusions.Adaptation éditoriale des métadonnées (titres, descriptions, crédits, SEO).Mise en place des géoblocages si nécessaire.\nStratégie éditoriale & animationCréation de vignettes impactantes pour chaque vidéo.Pilotage de la ligne éditoriale multi-chaînes en lien avec les équipes internes.Élaboration d’une stratégie de publication cohérente, engageante et data-driven.\nCréation de contenus complémentairesProduction de formats courts (Shorts YouTube) à partir des vidéos longues existantes.Remontage éventuel de vidéos (blur, cut) selon les exigences de la plateforme.Adaptation créative des vidéos à fort potentiel pour une meilleure viralité.\nProtection de contenu & reportingSurveillance des contenus pirates grâce à YouTube Content-ID.Gestion des réclamations et signalements.Reporting mensuel complet et comité de pilotage trimestriel avec recommandations stratégiques.\nCompétences attendues :Min. 3 ans d’expérience en gestion de chaînes YouTube.Maîtrise des outils de création de vignettes et de montage (Premiere, Photoshop…).Bonne connaissance des outils d’analyse et d’optimisation YouTube (VidIQ, TubeBuddy).Capacité à travailler en coordination avec des équipes éditoriales exigeantes.Une expérience dans les médias d'informations est un plus pour la gestion de chaînes à dominante “info”.\nModalités de la mission :Freelance / Mission longue (renouvelable jusqu’à 36 mois)Démarrage : septembre / octobre 2025Lieu : Paris — présentiel partiel (50%)\n💌 Intéressé·e par cette mission ?Envoyez votre profil et vos références à : cynthia@btf-consulting.fr\n\nQui sommes-nous ?\nÀ l’origine agence pionnière dans le marketing éditorial, Bigger Than Fiction accompagne depuis plus de 10 ans les médias dans l’animation de leurs communautés et la conception de dispositifs novateurs et engageants autour des programmes : nous avons accompagné la stratégie réseaux sociaux d’ARTE, Studio+, CanalPlay, CanalSat et France 5; nous avons conçu les dispositifs transmédias des séries SKAM et CUT France ou encore imaginé des activations digitales pour des lancements de programmes phares comme Game Of Thrones. Forts de notre expertise des écosystèmes digitaux et de notre connaissance des enjeux du secteur audiovisuel, c’est de manière naturelle que nous avons proposé aux chaînes nos services de consulting éditorial.\nDepuis 2017, BTF Consulting accompagne les grands groupes dans le développement de leurs activités numériques. Pour leur compte, nous collaborons avec les meilleurs talents du secteur numérique et aujourd’hui, BTF Consulting, c’est un réseau de consultant.e.s en mission chez nos clients à des postes de Community Managers, Social Media Managers, Consultant.e.s Social Media, Journalistes Social Media, Éditeur-trice.s de contenus, Producteur.rice.s de contenus, Creative Designer, DA, Motion Designers).\nPourquoi travailler avec nous ? \nTickets Resto : carte Swile, avec 10€ par jour de travail, dont 50% pris en chargeMutuelle : Alan, prise en charge de 50% des cotisationsTransports : prise en charge de 50% de la carte d’abonnement\nNos Talents participent à nos évènements de Team Building : nous organisons des évènements conviviaux et informels pour les moments marquants l’année, des interventions d’experts et des Sharing Nights qui donnent la parole à nos Talents.\nNotre engagement RSE Chez BTF Consulting, la diversité et l’inclusion ne sont pas que des mots.Nous croyons que chacun a sa place pour s’épanouir. 🌈Ouvert à tous: seul votre talent compte. 🌍",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 97,
          "formatting_types": [
            "com.linkedin.pemberly.text.Bold",
            "com.linkedin.pemberly.text.Paragraph",
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List"
          ],
          "structure_elements": [
            "bold",
            "paragraph",
            "lineBreak",
            "listItem",
            "list"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:3"
        ],
        "remote_allowed": false,
        "formatted_location": "Paris, Île-de-France, France",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:3",
            "localized_name": "Hybrid",
            "entity_urn": "urn:li:fs_workplaceType:3"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.ComplexOnsiteApply",
        "details": {
          "unifyApplyEnabled": true,
          "easyApplyUrl": "https://www.linkedin.com/job-apply/4289495757"
        },
        "easy_apply": true,
        "apply_url": "https://www.linkedin.com/job-apply/4289495757",
        "unify_enabled": true
      },
      "dates": {
        "listed_at": 1755876086000,
        "listed_at_formatted": "22/08/2025 17:21"
      }
    },
    "extraction_timestamp": "2025-08-23T02:55:30.277930"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4289935107",
      "repostedJob": false,
      "title": "Ingénieur Pédagogique Éditorial Freelance H/F",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "365707953",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_PREMIUM",
      "entityUrn": "urn:li:fsd_jobPosting:4289935107"
    },
    "detailed_data": {
      "basic_info": {
        "title": "Ingénieur Pédagogique Éditorial Freelance H/F",
        "job_id": 4289935107,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4289935107",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4289935107",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "Mezaelle",
        "entityUrn": "urn:li:fs_normalized_company:36106807",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/C560BAQG2gHmJkxc5HA/company-logo_200_200/company-logo_200_200/0/1630575572331?e=1758758400&v=beta&t=3dnDf_O3wNDQtYJ6cNEAXLrepSHvXEzDOAWWUoCcW24"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/C560BAQG2gHmJkxc5HA/company-logo_100_100/company-logo_100_100/0/1630575572331?e=1758758400&v=beta&t=-TcAAyg5ODh7LW5DW3S38ubhlaSRC6JsSpXrSFf0Q8Q"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/C560BAQG2gHmJkxc5HA/company-logo_400_400/company-logo_400_400/0/1630575572331?e=1758758400&v=beta&t=arbKJMQMifFwMOooO61aaPZSCO0QwvK8VWbJOJPOUOc"
          }
        ]
      },
      "description": {
        "text": "Depuis 2016, Mezaelle est un acteur clé dans le domaine des formations innovantes en développement personnel et spirituel.Avec plus de 25 ans d’expertise, nous transformons la vie de milliers de personnes grâce à une approche unique et une communauté profondément engagée.\nAujourd’hui, nous lançons Art Stellaire, une maison d’édition qui a pour mission de transformer nos contenus de formation digitale en produits éditoriaux physiques.Pour soutenir cette nouvelle aventure éditoriale, nous recherchons un(e) Éditeur Pédagogique H/F.Vous serez en charge d’adapter les enseignements de nos formations en contenus éditoriaux clairs, structurés et inspirants.\nSi vous êtes passionné(e) par l’écriture, l’édition et que vous souhaitez contribuer à des projets porteurs de sens, ce poste est fait pour vous !\nVos missions :\nEn tant qu’Éditeur Pédagogique, vous serez en charge de :\n1. Adaptation éditoriale des contenusRetranscrire et adapter les contenus issus de formations digitales en livres, oracles et décrets.Définir les chapitres, sommaires et structurer le contenu pour en assurer la fluidité et la cohérence.Collaborer étroitement avec la direction pour valider les contenus et leur fidélité à l’esprit de la marque.\n2. Production et qualité éditorialeTravailler avec des outils d’IA pour générer une première base rédactionnelle, puis assurer la réécriture, la relecture et l’enrichissement.Garantir la qualité éditoriale : style, orthographe, cohérence, respect de l’univers spirituel.Mettre en place un processus éditorial reproductible, permettant d’industrialiser la production.\n3. Collaboration & suiviInteragir avec le pôle pédagogique pour récupérer les contenus sources (scripts, vidéos, transcriptions).Coordonner avec les autres pôles (graphisme, marketing) pour assurer une cohérence globale.Suivre le planning éditorial et garantir la livraison\nProfil recherché :\nExpériences et compétences :Vous avez au moins 3 à 5 ans d’expérience dans l’édition, la rédaction pédagogique ou la transformation de contenus de formation en supports écrits.Vous maîtrisez la structuration éditoriale (sommaires, progressions, chapitrage).Vous avez une excellente capacité rédactionnelle et une parfaite maîtrise de l’orthographe.Vous connaissez les formats éditoriaux (livres, guides, oracles, décrets).Vous êtes à l’aise avec les outils d’écriture assistée par IA (ex. ChatGPT, Jasper).Vous maîtrisez les bases de l’édition print (contraintes techniques, mise en page).Vous savez travailler avec des outils collaboratifs (Google Docs, Notion, Trello).\nQualités personnelles :Vous êtes rigoureux(se), attentif(ve) aux détails et exigeant(e) sur la qualité livrée.Vous êtes organisé(e) et autonome, avec une forte capacité à respecter les délais.Vous êtes créatif(ve) et capable d’adapter le contenu à différents formats éditoriaux.Vous avez une sensibilité au développement personnel et à la spiritualité, en phase avec l’univers de Mezaelle.Vous aimez travailler en équipe, en mode collaboratif et bienveillant.\nPourquoi nous rejoindre ?\nVous intégrerez une entreprise dynamique où les défis sont quotidiens et l'impact de votre travail directement visible.Vous contribuerez à la croissance d’une maison d’édition en plein essor.Vous participerez directement à des projets à fort impact, avec des contenus riches et variés.Vous travaillerez avec une équipe dynamique axée sur l’excellence et la performance dans un environnement qui valorise l’humain et l’éthique.\nModalités du poste :\nType de contrat : Freelance long terme à minima 80%Date de démarrage : Dès que possible\nProcess de recrutement :\nCandidature via formulaireEntretien visio avec l’équipe recrutementRéalisation d’un cas pratiqueEntretien final avec la direction\n👉 Si vous vous reconnaissez dans ce profil et souhaitez contribuer à un projet éditorial ambitieux et porteur de sens, postulez dès maintenant ! Nous avons hâte de découvrir votre profil.",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 105,
          "formatting_types": [
            "com.linkedin.pemberly.text.Paragraph",
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.Bold",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List"
          ],
          "structure_elements": [
            "paragraph",
            "lineBreak",
            "bold",
            "listItem",
            "list"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:2"
        ],
        "remote_allowed": true,
        "formatted_location": "France",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:2",
            "localized_name": "Remote",
            "entity_urn": "urn:li:fs_workplaceType:2"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.OffsiteApply",
        "details": {
          "applyStartersPreferenceVoid": true,
          "companyApplyUrl": "https://screeching-fin-416.notion.site/25648ca924f5813eb2f7ddde13fb9b33?pvs=105",
          "inPageOffsiteApply": false
        },
        "company_apply": true,
        "apply_url": "https://screeching-fin-416.notion.site/25648ca924f5813eb2f7ddde13fb9b33?pvs=105",
        "unify_enabled": false
      },
      "dates": {
        "listed_at": 1755884215000,
        "listed_at_formatted": "22/08/2025 19:36"
      }
    },
    "extraction_timestamp": "2025-08-23T02:55:33.499174"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4288212280",
      "repostedJob": true,
      "title": " E-learning Head of Growth [379]",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "653385269",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_PREMIUM_OFFLINE",
      "entityUrn": "urn:li:fsd_jobPosting:4288212280"
    },
    "detailed_data": {
      "basic_info": {
        "title": " E-learning Head of Growth [379]",
        "job_id": 4288212280,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4288212280",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4288212280",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "Remotivate",
        "entityUrn": "urn:li:fs_normalized_company:14032494",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/C4D0BAQFlXbpHjcE2iQ/company-logo_200_200/company-logo_200_200/0/1630523419626/remotivate_plc_logo?e=1758758400&v=beta&t=QrcQHOMRtG6zrDHfTvA2x3VAmeX3B7Ln3Q_rU-lRONo"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/C4D0BAQFlXbpHjcE2iQ/company-logo_100_100/company-logo_100_100/0/1630523419626/remotivate_plc_logo?e=1758758400&v=beta&t=jH-CD2V5GyhppggqdxpA7JUejtQfMwHucOgzueQ9lQw"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/C4D0BAQFlXbpHjcE2iQ/company-logo_400_400/company-logo_400_400/0/1630523419626/remotivate_plc_logo?e=1758758400&v=beta&t=ZXZNLuLQOPT-Ywlj8alGMD3iLyN5oCSkVShA6OlvTUQ"
          }
        ]
      },
      "description": {
        "text": "About the Company:eTraining Inc. is a forward-thinking eLearning company dedicated to delivering high-impact workplace safety training and certification programs. With over 14 years of experience, we help mid-to-large companies elevate their safety standards through engaging, effective online education. We operate as a fully remote team and take pride in our open, collaborative, and no-micromanagement culture, where motivated professionals are trusted to take ownership and drive results.\nAbout the Role:We are seeking a highly motivated, experienced  E-learning Head of Growth with a strong background in lead generation and funnel optimization. This role is key to driving qualified leads, increasing brand visibility, and supporting course sales through multi-channel marketing efforts. The ideal candidate will thrive in a remote, entrepreneurial environment and excel at building scalable systems, collaborating cross-functionally, and using data to inform strategy.This is a Full-Time remote position.\n\nWe are looking for an E-learning Head of Growth specifically with these requirements:Excellent English written and verbal communication skills.3-5+ years of B2B marketing experience, ideally in eLearning, online training, or course-based businesses.Proven success in generating qualified leads and driving course/program sales.Expertise in building and optimizing full marketing funnels (lead magnets, landing pages, email flows).Proficiency with ABM (Account-Based Marketing) and multi-channel outreach.Strong copywriting skills for landing pages, email sequences, and conversion-focused content.Skilled in content strategy - including content calendars, blogs, LinkedIn, webinars, and SME-driven content.Hands-on experience with HubSpot Marketing Hub, Klaviyo, Google Analytics, LinkedIn, and SEO best practices.Familiarity with light website editing, CMS updates, and A/B testing tools.Comfortable analyzing and reporting on key marketing KPIs, campaign performance, and lead quality.A plus: experience using AI tools for content creation, SEO, or funnel optimization.Strong project management skills; able to take initiatives from strategy to execution with minimal oversight.Bonus: industry knowledge in safety training or certification.\n\nYour responsibility will include (but not limited to):Own and manage the marketing funnel, developing lead magnets, landing pages, and email flows to attract and convert high-quality leads.Manage or directly execute paid media buying, and evaluate media buyers to ensure ROI-positive ad spend.Identify and recruit Subject Matter Experts (SMEs) to collaborate on authority-building content like blogs, webinars, and podcasts.Research and identify where our ICPs (VPs of Safety at mid-to-large companies) spend time online, and ensure our presence in those spaces.Take ownership of the marketing technology stack (HubSpot, Klaviyo, Google Analytics, etc.), ensuring smooth integration and accurate lead tracking.Lead conversion rate optimization efforts on key landing pages, crafting compelling copy, running A/B tests, and improving funnel performance.Regularly meet with sales and operations stakeholders to align on campaigns, monitor lead quality, and support course launch initiatives.Act as a strategic liaison between sales and operations to ensure marketing aligns with business needs and supports growth.Gather market feedback to inform campaign strategy and help shape new course development.\nGrowth Opportunities/Perks:Be the first dedicated marketer in a well-established, 14-year-old company - with full ownership over the marketing function.Huge potential for growth in title, compensation, and bonus opportunities as the business scales.Work in a collaborative, remote-first culture that values independence, trust, and results.Paid training and 3+ weeks of vacation annually.Covered travel expenses for company-related events or meetings.Flexibility in how you work - as long as you're driving results, you’ll have room to manage your own schedule.The chance to make a real impact and grow alongside a company investing heavily in marketing for the first time.\nThis Position Is Perfect For You If…\nYou’re resourceful and solutions-oriented.You love figuring things out, whether it’s optimizing a funnel, troubleshooting tech issues, or navigating new tools and strategies.\nYou communicate clearly and collaborate with ease.You’re confident working cross-functionally with sales and operations, and you keep the team aligned through thoughtful communication.\nYou’re driven by results and always looking to improve.You focus on outcomes, not just activity. You seek feedback, analyze performance, and continuously test and iterate to drive better results.\nYou’re highly independent and can self-manage.You’re comfortable owning your role from end to end, managing your time, and consistently delivering without micromanagement.Our hiring process is made up of four parts, so please be aware that you will need to dedicate time for a questionnaire, a video, and two 1-on-1 interviews.\nThank you for taking the time to consider this position. I look forward to hearing from you soon!",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 93,
          "formatting_types": [
            "com.linkedin.pemberly.text.Bold",
            "com.linkedin.pemberly.text.Paragraph",
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.Italic",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List"
          ],
          "structure_elements": [
            "bold",
            "paragraph",
            "lineBreak",
            "italic",
            "listItem",
            "list"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:2"
        ],
        "remote_allowed": true,
        "formatted_location": "European Union",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:2",
            "localized_name": "Remote",
            "entity_urn": "urn:li:fs_workplaceType:2"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.SimpleOnsiteApply",
        "details": {
          "type": "CONTACT_INFORMATION",
          "unifyApplyEnabled": true
        },
        "unify_enabled": true
      },
      "dates": {
        "listed_at": 1755865278000,
        "listed_at_formatted": "22/08/2025 14:21"
      }
    },
    "extraction_timestamp": "2025-08-23T02:55:36.775990"
  },
  {
    "search_result_data": {
      "trackingUrn": "urn:li:jobPosting:4287128491",
      "repostedJob": false,
      "title": "Web Optimization & SEO Specialist",
      "$recipeTypes": [
        "com.linkedin.deco.recipe.anonymous.Anon1578943416"
      ],
      "posterId": "1052553975",
      "$type": "com.linkedin.voyager.dash.jobs.JobPosting",
      "contentSource": "JOBS_PREMIUM_OFFLINE",
      "entityUrn": "urn:li:fsd_jobPosting:4287128491"
    },
    "detailed_data": {
      "basic_info": {
        "title": "Web Optimization & SEO Specialist",
        "job_id": 4287128491,
        "entity_urn": "urn:li:fs_normalized_jobPosting:4287128491",
        "dash_entity_urn": "urn:li:fsd_jobPosting:4287128491",
        "job_state": "LISTED",
        "talent_hub_job": false,
        "recipe_type": "com.linkedin.voyager.deco.jobs.web.shared.WebLightJobPosting"
      },
      "company": {
        "name": "BruntWork",
        "entityUrn": "urn:li:fs_normalized_company:68055695",
        "universalName": "N/A",
        "url": "N/A",
        "logo_urls": [
          {
            "size": "200x200",
            "url": "https://media.licdn.com/dms/image/v2/D560BAQEcCL_eiKAREA/company-logo_200_200/company-logo_200_200/0/1721186064757/bruntworkcareers_logo?e=1758758400&v=beta&t=2OdlDm-MMmjM09bwtvuxjc-gKG-Qobzm5_Blhvxi0bI"
          },
          {
            "size": "100x100",
            "url": "https://media.licdn.com/dms/image/v2/D560BAQEcCL_eiKAREA/company-logo_100_100/company-logo_100_100/0/1721186064757/bruntworkcareers_logo?e=1758758400&v=beta&t=ucZl58AiGdVdP16V-YJq-tplpmvonWcpPvf5r5Fuau0"
          },
          {
            "size": "400x400",
            "url": "https://media.licdn.com/dms/image/v2/D560BAQEcCL_eiKAREA/company-logo_400_400/company-logo_400_400/0/1721186064757/bruntworkcareers_logo?e=1758758400&v=beta&t=v_3ubCha538TZCf_WrVA5iWAncmnS2cScwYJ6ce-oYU"
          }
        ]
      },
      "description": {
        "text": "Job Highlights:Contract: Independent ContractorSchedule: Between 9:00 am to 4:00 pm, Ambler, PA, USA, Eastern Time\nJob Overview:We are looking for a part-time virtual assistant to help modernize and maintain our existing website. This role will initially require monthly updates to keep our site fresh, functional, and aligned with industry trends. After an initial period, the update frequency will shift to a quarterly schedule while still ensuring our website remains visually appealing and optimized for performance.\nResponsibilities:Website Modernization: Implement updates to enhance the look, feel, and user experience of our site, including layout improvements, updated visuals, and mobile responsiveness.Content Updates: Modify website content as needed to reflect the latest company offerings, partnerships, and industry trends.SEO Optimization: Perform quarterly SEO audits and updates to improve search rankings and ensure our website remains competitive in organic search results.Performance Monitoring: Identify and resolve technical issues affecting site speed, navigation, and overall functionality.Collaboration: Work closely with our team to ensure updates align with our branding and business objectives.\nRequirementsThis is a part-time, remote position, with working hoursProficiency in website design and maintenance (WordPress, HTML, CSS, or relevant CMS platforms).Strong understanding of SEO best practices and tools like Google Analytics, SEMrush, or Yoast.Experience in UX/UI enhancements to improve visitor engagement.Detail-oriented with the ability to work independently and meet deadlines.Prior experience in the parking technology or related industries is a plus but not required.\nBenefitsIndependent Contractor Perks:Permanent work from homeImmediate hiringSteady freelance job\nPlease note that since this is a permanent work-from-home position and an “Independent Contractor” arrangement, the candidates must have their own computer and internet connection. They will handle their own benefits and taxes. The professional fees are on hourly rates and the rate depends on your performance in the application process.\nZR_26635_JOB",
        "formatted_info": "Description avec formatage LinkedIn",
        "formatting_details": {
          "total_attributes": 45,
          "formatting_types": [
            "com.linkedin.pemberly.text.Bold",
            "com.linkedin.pemberly.text.Paragraph",
            "com.linkedin.pemberly.text.LineBreak",
            "com.linkedin.pemberly.text.ListItem",
            "com.linkedin.pemberly.text.List"
          ],
          "structure_elements": [
            "bold",
            "paragraph",
            "lineBreak",
            "listItem",
            "list"
          ]
        }
      },
      "workplace": {
        "types": [
          "urn:li:fs_workplaceType:2"
        ],
        "remote_allowed": true,
        "formatted_location": "EMEA",
        "detailed_types": [
          {
            "urn": "urn:li:fs_workplaceType:2",
            "localized_name": "Remote",
            "entity_urn": "urn:li:fs_workplaceType:2"
          }
        ]
      },
      "apply_method": {
        "type": "com.linkedin.voyager.jobs.OffsiteApply",
        "details": {
          "applyStartersPreferenceVoid": true,
          "companyApplyUrl": "https://zurl.to/niLB?source=LinkedInRecELR",
          "inPageOffsiteApply": false
        },
        "company_apply": true,
        "apply_url": "https://zurl.to/niLB?source=LinkedInRecELR",
        "unify_enabled": false
      },
      "dates": {
        "listed_at": 1755873904000,
        "listed_at_formatted": "22/08/2025 16:45"
      }
    },
    "extraction_timestamp": "2025-08-23T02:55:42.000248"
  }
]